<unk>	0
<s>	0
</s>	0
[verse]	0
[chorus]	0
[bridge]	0
[intro]	0
[outro]<genre_rap>	0
<genre_pop>	0
<genre_rnb>	0
▁t	-0
▁i	-1
▁a	-2
▁s	-3
▁m	-4
he	-5
ou	-6
in	-7
▁w	-8
▁d	-9
▁b	-10
re	-11
▁l	-12
on	-13
▁y	-14
▁c	-15
▁n	-16
▁the	-17
er	-18
▁f	-19
an	-20
en	-21
▁you	-22
▁p	-23
▁g	-24
ll	-25
es	-26
at	-27
ing	-28
▁h	-29
or	-30
ar	-31
it	-32
▁o	-33
▁to	-34
nd	-35
▁th	-36
as	-37
is	-38
▁me	-39
ow	-40
▁e	-41
▁k	-42
ve	-43
om	-44
et	-45
▁and	-46
us	-47
ch	-48
▁j	-49
▁in	-50
ot	-51
▁it	-52
ay	-53
▁u	-54
ed	-55
ra	-56
ig	-57
▁my	-58
ck	-59
▁on	-60
ke	-61
▁be	-62
▁he	-63
le	-64
▁v	-65
qu	-66
am	-67
▁li	-68
al	-69
▁r	-70
ad	-71
▁st	-72
▁(	-73
▁we	-74
os	-75
ut	-76
▁de	-77
ie	-78
ver	-79
▁that	-80
id	-81
▁of	-82
▁qu	-83
▁se	-84
▁wh	-85
ht	-86
ld	-87
im	-88
oo	-89
▁re	-90
▁no	-91
el	-92
ir	-93
▁ne	-94
▁so	-95
out	-96
ce	-97
ro	-98
▁your	-99
▁for	-100
▁is	-101
ill	-102
▁all	-103
ight	-104
ah	-105
▁[	-106
▁sh	-107
un	-108
▁don	-109
ent	-110
▁do	-111
▁lo	-112
▁ba	-113
▁kn	-114
▁ma	-115
ust	-116
▁wit	-117
▁can	-118
▁like	-119
ur	-120
est	-121
▁with	-122
na	-123
▁go	-124
▁up	-125
▁la	-126
and	-127
▁know	-128
▁ch	-129
▁te	-130
ome	-131
all	-132
▁but	-133
▁le	-134
il	-135
▁whe	-136
ant	-137
▁que	-138
▁got	-139
ic	-140
▁ha	-141
▁this	-142
▁ye	-143
st	-144
▁just	-145
..	-146
▁en	-147
▁al	-148
▁tr	-149
se	-150
▁get	-151
▁an	-152
art	-153
▁fe	-154
la	-155
one	-156
▁what	-157
ind	-158
ak	-159
▁love	-160
op	-161
gen	-162
▁sa	-163
▁not	-164
▁fr	-165
ion	-166
▁mo	-167
um	-168
uck	-169
▁z	-170
▁they	-171
▁yeah	-172
▁when	-173
▁un	-174
ta	-175
▁out	-176
▁now	-177
▁di	-178
te	-179
▁was	-180
ter	-181
▁as	-182
▁she	-183
▁oh	-184
▁ever	-185
ould	-186
rap	-187
ly	-188
ga	-189
ep	-190
our	-191
ime	-192
ine	-193
▁com	-194
▁fa	-195
her	-196
own	-197
▁н	-198
▁mi	-199
ook	-200
ess	-201
fe	-202
ang	-203
oug	-204
▁<	-205
genre	-206
▁ta	-207
▁see	-208
▁at	-209
ri	-210
▁sp	-211
▁ca	-212
ol	-213
▁con	-214
▁if	-215
▁feel	-216
end	-217
▁bl	-218
ong	-219
hing	-220
ca	-221
use	-222
od	-223
▁wor	-224
▁su	-225
▁am	-226
ame	-227
ide	-228
▁si	-229
▁man	-230
by	-231
▁want	-232
▁let	-233
▁с	-234
em	-235
▁na	-236
▁time	-237
▁fuck	-238
way	-239
ound	-240
pp	-241
▁в	-242
▁every	-243
▁pa	-244
▁'	-245
▁down	-246
▁never	-247
res	-248
▁п	-249
to	-250
▁one	-251
▁are	-252
▁es	-253
▁ho	-254
ard	-255
▁tu	-256
ma	-257
ink	-258
▁say	-259
▁back	-260
▁pl	-261
▁from	-262
▁will	-263
ist	-264
ct	-265
▁т	-266
▁ro	-267
▁bit	-268
▁je	-269
ood	-270
▁ain	-271
▁nig	-272
▁pas	-273
ive	-274
▁ke	-275
che	-276
ul	-277
ore	-278
ough	-279
ci	-280
▁ab	-281
▁da	-282
▁du	-283
▁her	-284
▁there	-285
▁br	-286
▁make	-287
ers	-288
ate	-289
▁come	-290
▁ar	-291
▁baby	-292
▁pr	-293
▁some	-294
▁м	-295
▁wan	-296
me	-297
▁way	-298
li	-299
▁have	-300
ge	-301
▁bo	-302
▁ra	-303
▁wanna	-304
▁need	-305
▁el	-306
ast	-307
oh	-308
▁ni	-309
...	-310
▁und	-311
▁who	-312
alk	-313
▁take	-314
be	-315
mp	-316
lo	-317
ry	-318
▁how	-319
▁been	-320
▁ich	-321
ven	-322
▁life	-323
▁che	-324
ão	-325
▁est	-326
▁co	-327
▁pe	-328
▁look	-329
▁per	-330
▁wa	-331
▁gon	-332
▁gr	-333
▁day	-334
ue	-335
▁or	-336
de	-337
▁dan	-338
ose	-339
ne	-340
ost	-341
▁shit	-342
▁think	-343
▁try	-344
▁thr	-345
▁by	-346
ia	-347
▁tell	-348
▁mu	-349
▁too	-350
▁die	-351
▁des	-352
▁us	-353
▁ti	-354
▁som	-355
ren	-356
▁"	-357
pe	-358
▁cl	-359
urn	-360
то	-361
▁could	-362
ug	-363
ody	-364
▁right	-365
irl	-366
iss	-367
▁keep	-368
▁bitch	-369
ye	-370
ous	-371
▁к	-372
▁par	-373
▁ver	-374
▁here	-375
ier	-376
▁ja	-377
▁yo	-378
▁ya	-379
itt	-380
▁vo	-381
ick	-382
red	-383
▁girl	-384
we	-385
▁д	-386
▁won	-387
▁heart	-388
▁night	-389
ai	-390
cause	-391
▁po	-392
▁more	-393
▁1	-394
▁where	-395
▁pu	-396
ft	-397
ving	-398
▁vi	-399
▁sk	-400
▁pro	-401
▁ve	-402
ze	-403
ade	-404
▁por	-405
ars	-406
▁then	-407
▁call	-408
▁bre	-409
▁-	-410
▁bet	-411
ble	-412
ally	-413
▁б	-414
▁2	-415
cht	-416
ings	-417
ba	-418
▁fl	-419
▁them	-420
▁away	-421
▁these	-422
▁не	-423
▁gu	-424
ando	-425
ies	-426
▁run	-427
go	-428
▁about	-429
▁still	-430
▁я	-431
zy	-432
▁why	-433
ream	-434
▁good	-435
ber	-436
▁our	-437
▁bu	-438
▁off	-439
▁give	-440
ha	-441
▁cu	-442
ens	-443
other	-444
▁nigga	-445
▁im	-446
▁through	-447
▁sm	-448
th	-449
▁eu	-450
ire	-451
▁gonna	-452
▁é	-453
▁only	-454
ite	-455
▁mind	-456
▁sc	-457
▁на	-458
do	-459
▁over	-460
▁и	-461
▁pre	-462
▁ex	-463
per	-464
▁had	-465
gas	-466
ise	-467
ty	-468
▁ey	-469
▁cr	-470
▁put	-471
ip	-472
ff	-473
▁dr	-474
gain	-475
ile	-476
oney	-477
▁au	-478
▁о	-479
ass	-480
▁again	-481
ра	-482
▁tra	-483
ase	-484
▁did	-485
▁would	-486
que	-487
▁по	-488
ave	-489
▁real	-490
uh	-491
▁et	-492
orus	-493
▁cause	-494
▁les	-495
da	-496
ting	-497
▁world	-498
body	-499
▁em	-500
ет	-501
ро	-502
▁any	-503
▁wat	-504
▁ge	-505
▁said	-506
▁somet	-507
▁fall	-508
▁play	-509
ka	-510
ways	-511
ure	-512
▁talk	-513
wn	-514
co	-515
sel	-516
ation	-517
va	-518
▁nie	-519
▁his	-520
pa	-521
▁sch	-522
ds	-523
▁hand	-524
thing	-525
▁niggas	-526
▁з	-527
▁er	-528
▁son	-529
▁always	-530
▁ah	-531
je	-532
▁tw	-533
▁mon	-534
▁il	-535
▁fre	-536
▁long	-537
▁really	-538
▁light	-539
▁gotta	-540
▁wr	-541
ien	-542
io	-543
ans	-544
но	-545
▁non	-546
der	-547
▁than	-548
orn	-549
▁even	-550
▁money	-551
▁around	-552
ть	-553
▁turn	-554
▁dream	-555
ен	-556
▁head	-557
ng	-558
▁stay	-559
▁ins	-560
oss	-561
▁hold	-562
ity	-563
hook	-564
▁boy	-565
iend	-566
▁eyes	-567
▁rap	-568
self	-569
▁find	-570
ought	-571
ves	-572
▁new	-573
▁den	-574
pre	-575
ath	-576
vo	-577
▁sin	-578
rock	-579
▁better	-580
▁não	-581
▁god	-582
▁sl	-583
▁bel	-584
▁stop	-585
▁gi	-586
▁car	-587
▁fo	-588
▁wait	-589
ach	-590
ark	-591
▁show	-592
▁nothing	-593
igh	-594
no	-595
get	-596
▁der	-597
▁hard	-598
▁hop	-599
▁ser	-600
▁sou	-601
▁litt	-602
▁dis	-603
iz	-604
▁min	-605
ied	-606
ли	-607
ada	-608
▁tak	-609
ama	-610
ish	-611
ort	-612
▁little	-613
ри	-614
oun	-615
ак	-616
▁part	-617
▁into	-618
ash	-619
ress	-620
ora	-621
▁home	-622
ool	-623
lle	-624
ord	-625
▁him	-626
▁end	-627
▁dans	-628
chorus	-629
ice	-630
▁pla	-631
▁va	-632
king	-633
so	-634
ref	-635
pl	-636
▁were	-637
▁hit	-638
rain	-639
ud	-640
▁much	-641
▁ton	-642
ady	-643
▁ad	-644
ente	-645
▁str	-646
ст	-647
▁sw	-648
▁may	-649
▁à	-650
▁sur	-651
▁bad	-652
ja	-653
▁should	-654
▁walk	-655
int	-656
▁chang	-657
▁under	-658
▁ot	-659
▁everything	-660
▁af	-661
▁face	-662
▁leave	-663
▁fin	-664
▁live	-665
▁well	-666
ho	-667
▁bro	-668
▁things	-669
ла	-670
▁sun	-671
▁gone	-672
▁start	-673
▁hey	-674
▁dem	-675
▁jo	-676
▁op	-677
▁friend	-678
▁pour	-679
▁ple	-680
▁going	-681
▁mat	-682
▁ч	-683
▁made	-684
▁fu	-685
▁cra	-686
ance	-687
lla	-688
if	-689
▁ka	-690
gu	-691
ado	-692
bi	-693
za	-694
▁something	-695
▁mar	-696
▁high	-697
ning	-698
▁cont	-699
▁big	-700
?]	-701
во	-702
mer	-703
ер	-704
day	-705
▁swe	-706
▁kill	-707
ло	-708
▁has	-709
▁break	-710
▁gra	-711
fore	-712
го	-713
ana	-714
▁ten	-715
bo	-716
▁gre	-717
▁ik	-718
ild	-719
ins	-720
rop	-721
▁gl	-722
▁hear	-723
▁pass	-724
imes	-725
ces	-726
ux	-727
ik	-728
▁thought	-729
▁los	-730
yeah	-731
▁peop	-732
▁uh	-733
bl	-734
▁sie	-735
▁pra	-736
▁mas	-737
▁people	-738
▁у	-739
на	-740
▁ac	-741
▁sta	-742
▁wo	-743
▁um	-744
wa	-745
▁det	-746
▁[?]	-747
▁bla	-748
▁same	-749
ny	-750
▁before	-751
▁alone	-752
▁rem	-753
▁ass	-754
ches	-755
outro	-756
▁ay	-757
▁feeling	-758
▁belie	-759
▁ce	-760
▁ent	-761
▁nicht	-762
▁left	-763
ка	-764
▁war	-765
▁ein	-766
▁beat	-767
ont	-768
▁мо	-769
▁mais	-770
▁watch	-771
▁ist	-772
▁mal	-773
▁spe	-774
▁pi	-775
▁qui	-776
▁ooh	-777
▁dri	-778
▁sha	-779
▁э	-780
up	-781
▁ben	-782
▁sing	-783
mo	-784
ás	-785
не	-786
ва	-787
▁miss	-788
▁inside	-789
▁una	-790
ms	-791
▁last	-792
▁tre	-793
▁ty	-794
▁mir	-795
▁another	-796
▁ou	-797
▁fucking	-798
ane	-799
▁lost	-800
ich	-801
▁3	-802
▁wie	-803
▁das	-804
und	-805
▁men	-806
ни	-807
ets	-808
▁thing	-809
▁roll	-810
ps	-811
▁smo	-812
ken	-813
ti	-814
▁own	-815
vi	-816
▁ph	-817
▁old	-818
ida	-819
▁their	-820
▁might	-821
▁mus	-822
ль	-823
▁happ	-824
cks	-825
ni	-826
▁stand	-827
▁soul	-828
til	-829
ara	-830
ond	-831
ts	-832
да	-833
▁two	-834
▁myself	-835
▁name	-836
▁nu	-837
▁free	-838
▁lie	-839
▁за	-840
ça	-841
▁believe	-842
ko	-843
br	-844
▁para	-845
▁place	-846
▁its	-847
vin	-848
▁sle	-849
▁pull	-850
▁best	-851
ag	-852
ons	-853
▁ste	-854
ung	-855
▁mom	-856
dy	-857
▁como	-858
▁mis	-859
▁pain	-860
ón	-861
▁far	-862
▁song	-863
ita	-864
ко	-865
▁done	-866
▁cre	-867
▁while	-868
ign	-869
▁burn	-870
po	-871
▁res	-872
▁dark	-873
▁told	-874
▁dam	-875
▁x	-876
ions	-877
▁sho	-878
cer	-879
ub	-880
▁please	-881
▁rock	-882
▁tryna	-883
▁vie	-884
▁fore	-885
▁work	-886
är	-887
▁getting	-888
ala	-889
▁hat	-890
▁black	-891
▁cry	-892
ina	-893
▁tou	-894
▁ter	-895
',	-896
▁wir	-897
▁other	-898
▁fight	-899
▁pus	-900
ento	-901
▁mine	-902
!)	-903
mm	-904
ory	-905
▁lu	-906
▁cha	-907
▁dir	-908
▁hope	-909
ness	-910
▁ты	-911
ence	-912
▁change	-913
▁care	-914
▁tonight	-915
ace	-916
▁move	-917
▁del	-918
▁hel	-919
▁act	-920
ito	-921
▁вс	-922
▁kne	-923
ем	-924
▁stre	-925
▁pop	-926
еб	-927
▁side	-928
ment	-929
ес	-930
▁ap	-931
▁ا	-932
xt	-933
▁mit	-934
▁fire	-935
▁jak	-936
▁fly	-937
▁flow	-938
▁bring	-939
gg	-940
▁sor	-941
zi	-942
▁without	-943
▁sleep	-944
▁ok	-945
▁но	-946
su	-947
▁bot	-948
ij	-949
▁wrong	-950
▁hur	-951
▁hell	-952
▁body	-953
▁auf	-954
ump	-955
▁dead	-956
hh	-957
▁hate	-958
▁coming	-959
▁za	-960
▁ol	-961
▁ko	-962
here	-963
▁fun	-964
ors	-965
▁rest	-966
ki	-967
ict	-968
▁looking	-969
igo	-970
▁cat	-971
▁zu	-972
nie	-973
▁og	-974
aa	-975
ero	-976
ek	-977
▁cold	-978
▁fir	-979
▁л	-980
▁met	-981
▁sen	-982
▁game	-983
ica	-984
ely	-985
▁х	-986
cu	-987
▁came	-988
▁م	-989
▁ga	-990
att	-991
ür	-992
▁young	-993
ffe	-994
▁las	-995
▁maybe	-996
▁because	-997
fa	-998
kes	-999
▁days	-1000
ben	-1001
▁comp	-1002
▁enough	-1003
les	-1004
▁cho	-1005
less	-1006
▁mean	-1007
▁mich	-1008
▁list	-1009
ys	-1010
ather	-1011
▁imp	-1012
▁&	-1013
▁set	-1014
▁kan	-1015
▁bus	-1016
▁cor	-1017
sh	-1018
▁har	-1019
▁amor	-1020
▁mer	-1021
▁hands	-1022
▁lot	-1023
▁ب	-1024
▁ride	-1025
ank	-1026
▁è	-1027
▁cou	-1028
jo	-1029
▁ang	-1030
enn	-1031
▁didn	-1032
ör	-1033
▁ci	-1034
▁solo	-1035
▁gang	-1036
▁г	-1037
▁sal	-1038
▁fi	-1039
▁tout	-1040
mi	-1041
▁dé	-1042
ock	-1043
ру	-1044
▁blood	-1045
▁cam	-1046
▁sky	-1047
ount	-1048
▁kom	-1049
та	-1050
ны	-1051
▁deep	-1052
ano	-1053
▁mother	-1054
▁remem	-1055
llow	-1056
▁mad	-1057
ooh	-1058
▁comme	-1059
▁bar	-1060
▁то	-1061
▁friends	-1062
▁wish	-1063
bre	-1064
▁temp	-1065
hr	-1066
▁dra	-1067
▁till	-1068
refrain	-1069
▁это	-1070
▁first	-1071
▁się	-1072
▁bir	-1073
▁что	-1074
▁sound	-1075
orm	-1076
era	-1077
▁sol	-1078
ato	-1079
▁kind	-1080
▁top	-1081
▁ze	-1082
ya	-1083
▁does	-1084
▁those	-1085
▁damn	-1086
▁quier	-1087
au	-1088
▁sent	-1089
▁living	-1090
▁remember	-1091
▁mes	-1092
?)	-1093
▁plus	-1094
cia	-1095
ido	-1096
▁rain	-1097
ute	-1098
▁ask	-1099
▁stra	-1100
▁many	-1101
▁sec	-1102
▁help	-1103
ки	-1104
▁everybody	-1105
▁cle	-1106
ten	-1107
▁bitches	-1108
▁true	-1109
▁bra	-1110
▁red	-1111
sy	-1112
amo	-1113
▁dance	-1114
cê	-1115
▁hea	-1116
▁forever	-1117
ner	-1118
▁vol	-1119
ía	-1120
pt	-1121
▁pret	-1122
▁ż	-1123
▁kid	-1124
di	-1125
fuck	-1126
rent	-1127
▁sil	-1128
ре	-1129
ple	-1130
▁trying	-1131
ся	-1132
▁wind	-1133
▁ri	-1134
▁hot	-1135
▁open	-1136
▁crazy	-1137
▁ju	-1138
▁used	-1139
▁nobody	-1140
ти	-1141
oud	-1142
▁after	-1143
▁slow	-1144
шь	-1145
verso	-1146
ene	-1147
mpre	-1148
▁star	-1149
--	-1150
ught	-1151
▁whole	-1152
▁fait	-1153
▁listen	-1154
▁א	-1155
▁а	-1156
▁words	-1157
▁cal	-1158
▁mein	-1159
▁,	-1160
tin	-1161
▁fam	-1162
▁ble	-1163
▁vis	-1164
uth	-1165
ille	-1166
▁jag	-1167
▁col	-1168
▁dou	-1169
▁reg	-1170
▁mam	-1171
▁flo	-1172
▁running	-1173
▁win	-1174
▁med	-1175
▁bi	-1176
right	-1177
man	-1178
),	-1179
▁dig	-1180
vers	-1181
▁hom	-1182
▁blow	-1183
▁1]	-1184
▁você	-1185
▁про	-1186
arn	-1187
ata	-1188
▁waiting	-1189
chen	-1190
ret	-1191
bt	-1192
▁dreams	-1193
▁someone	-1194
▁ко	-1195
▁как	-1196
▁bin	-1197
▁pay	-1198
▁jeg	-1199
als	-1200
▁step	-1201
▁quest	-1202
▁fra	-1203
ди	-1204
aut	-1205
▁kiss	-1206
▁must	-1207
ку	-1208
▁quiero	-1209
ks	-1210
▁ça	-1211
ger	-1212
▁pow	-1213
▁sweet	-1214
▁low	-1215
▁fel	-1216
▁though	-1217
▁times	-1218
ouse	-1219
my	-1220
▁found	-1221
▁мне	-1222
▁nos	-1223
▁2]	-1224
▁meu	-1225
pr	-1226
▁close	-1227
llo	-1228
▁lil	-1229
▁pray	-1230
▁?	-1231
▁prom	-1232
▁só	-1233
ам	-1234
du	-1235
ction	-1236
▁yes	-1237
zie	-1238
▁os	-1239
▁dec	-1240
▁att	-1241
▁dar	-1242
hy	-1243
▁city	-1244
▁ready	-1245
asy	-1246
▁seen	-1247
▁ж	-1248
▁pero	-1249
lly	-1250
▁bout	-1251
▁sit	-1252
▁took	-1253
mor	-1254
▁until	-1255
▁num	-1256
▁lord	-1257
▁forget	-1258
▁guess	-1259
▁vida	-1260
ated	-1261
stand	-1262
gether	-1263
▁mor	-1264
ler	-1265
▁lose	-1266
vil	-1267
den	-1268
**	-1269
▁drink	-1270
▁door	-1271
▁pod	-1272
cy	-1273
▁wonder	-1274
▁touch	-1275
plet	-1276
▁knew	-1277
än	-1278
▁hab	-1279
▁music	-1280
▁blue	-1281
▁together	-1282
▁да	-1283
cha	-1284
row	-1285
▁ima	-1286
▁shot	-1287
gin	-1288
ote	-1289
▁ru	-1290
▁cos	-1291
▁line	-1292
▁next	-1293
és	-1294
▁jest	-1295
де	-1296
▁verse	-1297
▁vu	-1298
ku	-1299
▁cut	-1300
▁bed	-1301
let	-1302
ree	-1303
▁sam	-1304
▁once	-1305
▁todo	-1306
▁diffe	-1307
▁talking	-1308
▁sure	-1309
▁mess	-1310
oro	-1311
▁cas	-1312
▁ра	-1313
unt	-1314
▁4	-1315
ste	-1316
ped	-1317
▁bon	-1318
▁truth	-1319
ason	-1320
ling	-1321
▁od	-1322
▁bag	-1323
▁hal	-1324
▁moi	-1325
▁på	-1326
▁app	-1327
ım	-1328
▁plan	-1329
▁pens	-1330
ino	-1331
▁fine	-1332
bs	-1333
▁yea	-1334
ac	-1335
come	-1336
▁une	-1337
▁conf	-1338
▁ly	-1339
▁past	-1340
▁beh	-1341
▁matter	-1342
ico	-1343
▁ball	-1344
▁alright	-1345
▁sel	-1346
▁doing	-1347
бо	-1348
▁mil	-1349
▁pol	-1350
▁check	-1351
▁mot	-1352
age	-1353
▁rec	-1354
ле	-1355
anto	-1356
▁tú	-1357
zz	-1358
not	-1359
bout	-1360
where	-1361
▁shoot	-1362
▁gun	-1363
▁gold	-1364
gar	-1365
▁emp	-1366
▁save	-1367
▁thinking	-1368
hin	-1369
▁drop	-1370
▁morn	-1371
▁lon	-1372
▁sy	-1373
▁до	-1374
▁road	-1375
▁pat	-1376
its	-1377
hen	-1378
▁bien	-1379
lt	-1380
you	-1381
▁doch	-1382
▁trap	-1383
gr	-1384
ours	-1385
▁sum	-1386
▁sn	-1387
▁throw	-1388
pping	-1389
▁alle	-1390
▁ir	-1391
▁making	-1392
▁white	-1393
ima	-1394
▁fuckin	-1395
ap	-1396
▁chr	-1397
▁king	-1398
▁ל	-1399
▁comes	-1400
bra	-1401
▁eh	-1402
▁yourself	-1403
▁chorus	-1404
▁full	-1405
▁е	-1406
▁ku	-1407
▁más	-1408
ix	-1409
▁death	-1410
▁dich	-1411
▁smoke	-1412
▁hay	-1413
▁hum	-1414
cz	-1415
▁wi	-1416
gn	-1417
ines	-1418
gy	-1419
▁nun	-1420
▁eat	-1421
are	-1422
▁теб	-1423
▁party	-1424
▁okay	-1425
suis	-1426
▁pie	-1427
▁fast	-1428
▁contro	-1429
▁nur	-1430
▁catch	-1431
▁understand	-1432
▁proble	-1433
ful	-1434
▁being	-1435
ма	-1436
▁tut	-1437
▁heard	-1438
▁pers	-1439
ppin	-1440
▁aqu	-1441
▁behind	-1442
▁lay	-1443
▁sem	-1444
▁mama	-1445
▁sei	-1446
▁av	-1447
▁‘	-1448
▁ven	-1449
▁все	-1450
00	-1451
▁band	-1452
▁trust	-1453
cou	-1454
▁else	-1455
▁great	-1456
▁moment	-1457
уд	-1458
▁since	-1459
▁мен	-1460
ndo	-1461
▁cuz	-1462
itch	-1463
gi	-1464
ever	-1465
▁wall	-1466
hes	-1467
lar	-1468
▁cop	-1469
▁house	-1470
▁mill	-1471
▁today	-1472
ante	-1473
▁speak	-1474
▁gen	-1475
▁grow	-1476
▁rid	-1477
▁follow	-1478
amos	-1479
unk	-1480
пе	-1481
▁хо	-1482
▁cur	-1483
▁water	-1484
vel	-1485
▁int	-1486
▁air	-1487
▁rep	-1488
▁fle	-1489
▁dro	-1490
▁lat	-1491
▁pen	-1492
▁goes	-1493
▁beaut	-1494
▁sad	-1495
hed	-1496
ici	-1497
▁го	-1498
outh	-1499
▁ref	-1500
år	-1501
▁fear	-1502
те	-1503
mon	-1504
▁cool	-1505
hi	-1506
▁dest	-1507
wi	-1508
ily	-1509
▁со	-1510
▁porque	-1511
▁alive	-1512
▁dick	-1513
ami	-1514
▁chi	-1515
▁sometimes	-1516
tre	-1517
▁bes	-1518
▁strong	-1519
▁wom	-1520
kin	-1521
▁nah	-1522
ames	-1523
ля	-1524
▁sim	-1525
▁für	-1526
▁esto	-1527
▁late	-1528
iß	-1529
▁так	-1530
▁room	-1531
ange	-1532
▁different	-1533
▁round	-1534
ping	-1535
▁во	-1536
vid	-1537
▁falling	-1538
▁land	-1539
▁town	-1540
iste	-1541
▁lea	-1542
cing	-1543
sa	-1544
▁меня	-1545
▁gave	-1546
▁fool	-1547
▁lies	-1548
лет	-1549
▁jed	-1550
▁wanted	-1551
▁heaven	-1552
ult	-1553
▁pick	-1554
une	-1555
▁went	-1556
▁child	-1557
▁vai	-1558
▁aye	-1559
oi	-1560
▁бы	-1561
▁morning	-1562
▁hon	-1563
endo	-1564
▁van	-1565
ın	-1566
ви	-1567
▁makes	-1568
gli	-1569
▁wenn	-1570
▁aus	-1571
▁wake	-1572
▁sick	-1573
wh	-1574
▁anything	-1575
▁broken	-1576
▁μ	-1577
▁din	-1578
▁pri	-1579
▁most	-1580
до	-1581
els	-1582
ère	-1583
wo	-1584
▁count	-1585
▁phone	-1586
mas	-1587
▁feels	-1588
ura	-1589
▁smile	-1590
ced	-1591
men	-1592
tain	-1593
ary	-1594
▁و	-1595
▁moon	-1596
mis	-1597
▁ground	-1598
▁kr	-1599
▁cer	-1600
▁saw	-1601
▁couldn	-1602
ali	-1603
▁happy	-1604
▁fill	-1605
▁girls	-1606
▁years	-1607
ari	-1608
▁sorry	-1609
▁straight	-1610
▁мы	-1611
▁kick	-1612
▁ll	-1613
▁ind	-1614
▁ال	-1615
▁ag	-1616
rb	-1617
▁bang	-1618
▁clos	-1619
▁hurt	-1620
▁så	-1621
▁nada	-1622
side	-1623
cie	-1624
▁cash	-1625
▁learn	-1626
aste	-1627
ну	-1628
▁esta	-1629
▁mig	-1630
▁quand	-1631
мо	-1632
▁jes	-1633
▁cla	-1634
mes	-1635
rer	-1636
ee	-1637
▁pot	-1638
▁ה	-1639
▁hang	-1640
▁cuando	-1641
▁til	-1642
cho	-1643
pect	-1644
yle	-1645
▁enc	-1646
▁easy	-1647
▁breat	-1648
▁pres	-1649
▁pussy	-1650
nt	-1651
▁đ	-1652
▁tried	-1653
▁ele	-1654
kt	-1655
▁pued	-1656
uj	-1657
▁dist	-1658
▁hide	-1659
▁soy	-1660
▁ment	-1661
pin	-1662
ib	-1663
zt	-1664
▁dat	-1665
▁quando	-1666
▁fut	-1667
vor	-1668
▁om	-1669
▁5	-1670
ric	-1671
▁chance	-1672
▁word	-1673
iv	-1674
▁scream	-1675
▁бо	-1676
▁lonely	-1677
▁brain	-1678
▁broke	-1679
▁sat	-1680
▁stars	-1681
▁bur	-1682
▁perfe	-1683
ない	-1684
▁:	-1685
ru	-1686
bie	-1687
▁dep	-1688
▁tan	-1689
cci	-1690
▁control	-1691
pi	-1692
▁cri	-1693
▁reason	-1694
▁тво	-1695
▁woah	-1696
▁soon	-1697
▁feet	-1698
▁mag	-1699
▁bas	-1700
ush	-1701
▁vou	-1702
▁ave	-1703
ker	-1704
ove	-1705
▁fake	-1706
ster	-1707
▁uns	-1708
▁sign	-1709
▁cora	-1710
▁nas	-1711
▁wy	-1712
▁von	-1713
ani	-1714
▁diam	-1715
▁yet	-1716
▁sca	-1717
rit	-1718
chi	-1719
▁inf	-1720
verse	-1721
iro	-1722
▁somebody	-1723
▁fal	-1724
▁от	-1725
arte	-1726
▁yuh	-1727
▁street	-1728
▁grand	-1729
▁ret	-1730
▁sex	-1731
ched	-1732
....	-1733
▁dont	-1734
▁τ	-1735
▁taking	-1736
bb	-1737
▁peace	-1738
▁ت	-1739
ating	-1740
▁hoes	-1741
сь	-1742
▁knows	-1743
▁cons	-1744
▁pretty	-1745
▁sono	-1746
▁var	-1747
lock	-1748
ey	-1749
▁lights	-1750
ый	-1751
olo	-1752
▁christ	-1753
▁motherfuck	-1754
ais	-1755
vy	-1756
▁shine	-1757
▁super	-1758
▁gh	-1759
▁ayy	-1760
rr	-1761
▁vers	-1762
▁blind	-1763
ena	-1764
▁swear	-1765
ok	-1766
▁nunca	-1767
▁cap	-1768
ats	-1769
▁tro	-1770
▁מ	-1771
lip	-1772
▁ris	-1773
▁bott	-1774
zen	-1775
▁tie	-1776
ше	-1777
▁dad	-1778
па	-1779
▁tears	-1780
gs	-1781
▁drug	-1782
пев	-1783
▁block	-1784
tes	-1785
рипев	-1786
▁minha	-1787
▁elle	-1788
▁och	-1789
▁mid	-1790
▁imma	-1791
▁fil	-1792
▁alles	-1793
▁sé	-1794
▁“	-1795
▁worth	-1796
cc	-1797
▁skin	-1798
▁sind	-1799
би	-1800
▁że	-1801
▁send	-1802
more	-1803
▁brother	-1804
▁ка	-1805
▁dy	-1806
▁rhy	-1807
▁fat	-1808
couplet	-1809
▁io	-1810
▁gan	-1811
ção	-1812
▁sea	-1813
▁буд	-1814
!!	-1815
▁happen	-1816
▁aut	-1817
bye	-1818
▁ans	-1819
▁tam	-1820
▁everyone	-1821
▁suck	-1822
▁mach	-1823
cus	-1824
▁ни	-1825
ου	-1826
▁pos	-1827
▁bull	-1828
▁each	-1829
▁meet	-1830
▁лю	-1831
bes	-1832
▁chill	-1833
▁tengo	-1834
▁cz	-1835
com	-1836
ста	-1837
urs	-1838
misc	-1839
▁ed	-1840
tu	-1841
ii	-1842
▁als	-1843
▁het	-1844
▁¿	-1845
▁bom	-1846
▁han	-1847
▁па	-1848
▁dum	-1849
ph	-1850
▁lead	-1851
ready	-1852
за	-1853
▁inv	-1854
▁meine	-1855
▁power	-1856
arth	-1857
▁ice	-1858
▁dom	-1859
the	-1860
led	-1861
con	-1862
▁är	-1863
▁bless	-1864
▁lle	-1865
▁test	-1866
▁tod	-1867
▁1:	-1868
▁huh	-1869
▁floor	-1870
ün	-1871
▁più	-1872
ert	-1873
▁trou	-1874
▁ale	-1875
lu	-1876
▁saying	-1877
iful	-1878
▁cannot	-1879
▁jump	-1880
же	-1881
▁laug	-1882
dle	-1883
▁three	-1884
▁stick	-1885
ows	-1886
▁está	-1887
▁sz	-1888
▁nous	-1889
▁mie	-1890
sta	-1891
▁wild	-1892
▁already	-1893
▁tired	-1894
refr	-1895
iness	-1896
▁jet	-1897
▁vez	-1898
▁boys	-1899
ela	-1900
si	-1901
▁ki	-1902
▁2:	-1903
▁hook	-1904
▁nem	-1905
ward	-1906
▁ob	-1907
▁use	-1908
▁noch	-1909
tra	-1910
▁cie	-1911
itting	-1912
▁ring	-1913
▁π	-1914
припев	-1915
par	-1916
▁toi	-1917
▁deal	-1918
▁earth	-1919
▁pur	-1920
▁person	-1921
▁eye	-1922
▁ç	-1923
yo	-1924
cked	-1925
чи	-1926
ras	-1927
ati	-1928
az	-1929
ume	-1930
▁κ	-1931
▁hier	-1932
▁felt	-1933
▁kein	-1934
tern	-1935
▁spend	-1936
▁mnie	-1937
▁dire	-1938
▁doesn	-1939
▁reach	-1940
▁stuck	-1941
▁sla	-1942
▁apart	-1943
▁mai	-1944
▁shake	-1945
▁shaw	-1946
zer	-1947
▁seems	-1948
▁seem	-1949
elo	-1950
▁bal	-1951
▁summer	-1952
▁dies	-1953
▁goin	-1954
▁exp	-1955
▁вы	-1956
плет	-1957
▁beautiful	-1958
ures	-1959
▁calling	-1960
▁less	-1961
ori	-1962
▁streets	-1963
▁내	-1964
ini	-1965
▁bright	-1966
▁sna	-1967
ää	-1968
ills	-1969
▁voy	-1970
▁breath	-1971
mos	-1972
ей	-1973
▁uma	-1974
▁een	-1975
▁mí	-1976
га	-1977
ws	-1978
▁mel	-1979
▁9	-1980
cle	-1981
ition	-1982
▁fucked	-1983
▁playing	-1984
по	-1985
ми	-1986
ень	-1987
▁along	-1988
ду	-1989
▁ill	-1990
▁born	-1991
▁started	-1992
▁σ	-1993
ete	-1994
▁wasn	-1995
▁both	-1996
▁hoe	-1997
▁week	-1998
coro	-1999
▁sto	-2000
▁dur	-2001
pped	-2002
ween	-2003
anger	-2004
▁shad	-2005
▁mur	-2006
▁jesus	-2007
▁faire	-2008
▁shawty	-2009
ode	-2010
▁sempre	-2011
▁ש	-2012
light	-2013
▁babe	-2014
post	-2015
▁tri	-2016
▁perfect	-2017
▁trop	-2018
▁mouth	-2019
▁front	-2020
▁nice	-2021
▁ai	-2022
ów	-2023
▁тебя	-2024
ши	-2025
▁such	-2026
▁hy	-2027
▁caught	-2028
▁siempre	-2029
ło	-2030
▁gettin	-2031
▁د	-2032
▁rich	-2033
mit	-2034
▁dos	-2035
▁drive	-2036
una	-2037
▁inte	-2038
▁moving	-2039
▁já	-2040
gra	-2041
▁rel	-2042
▁hi	-2043
ée	-2044
▁art	-2045
ря	-2046
łem	-2047
▁very	-2048
▁estoy	-2049
wer	-2050
▁dein	-2051
▁quie	-2052
▁vor	-2053
▁mê	-2054
nen	-2055
って	-2056
rei	-2057
ching	-2058
▁spr	-2059
"]	-2060
ła	-2061
▁forg	-2062
▁lit	-2063
▁cross	-2064
uf	-2065
ette	-2066
ils	-2067
▁year	-2068
▁mic	-2069
▁thoughts	-2070
▁clear	-2071
én	-2072
▁green	-2073
▁그	-2074
▁esc	-2075
uu	-2076
▁opp	-2077
▁anymore	-2078
▁ng	-2079
app	-2080
▁pal	-2081
round	-2082
▁hund	-2083
▁wouldn	-2084
▁supp	-2085
▁lou	-2086
▁self	-2087
▁tight	-2088
▁walking	-2089
▁là	-2090
nin	-2091
куплет	-2092
▁between	-2093
▁bat	-2094
▁denn	-2095
▁fact	-2096
▁tem	-2097
▁–	-2098
▁avec	-2099
onds	-2100
▁ess	-2101
▁perd	-2102
anta	-2103
gan	-2104
▁sold	-2105
▁sche	-2106
▁def	-2107
▁ن	-2108
▁char	-2109
▁goodbye	-2110
ön	-2111
▁breathe	-2112
▁!	-2113
▁wer	-2114
ira	-2115
ве	-2116
▁nat	-2117
▁ве	-2118
▁mia	-2119
▁kids	-2120
▁point	-2121
entro	-2122
▁gets	-2123
▁add	-2124
ror	-2125
▁fing	-2126
▁ב	-2127
pers	-2128
▁fer	-2129
ison	-2130
▁stri	-2131
vent	-2132
▁buy	-2133
imi	-2134
▁kar	-2135
▁pet	-2136
▁cru	-2137
▁fla	-2138
▁arms	-2139
▁...	-2140
▁club	-2141
ues	-2142
▁—	-2143
▁story	-2144
▁ones	-2145
ones	-2146
lich	-2147
▁press	-2148
ный	-2149
ém	-2150
▁fell	-2151
raid	-2152
▁ś	-2153
gt	-2154
▁bist	-2155
ations	-2156
▁space	-2157
▁four	-2158
▁feelings	-2159
ges	-2160
▁/	-2161
▁mundo	-2162
isa	-2163
car	-2164
▁above	-2165
▁school	-2166
▁flex	-2167
▁val	-2168
ved	-2169
refrão	-2170
part	-2171
uk	-2172
what	-2173
▁half	-2174
iga	-2175
▁rise	-2176
▁hip	-2177
rib	-2178
▁hair	-2179
min	-2180
▁everyday	-2181
▁pict	-2182
ss	-2183
▁나	-2184
▁бе	-2185
▁track	-2186
лю	-2187
▁hall	-2188
ча	-2189
▁hor	-2190
ised	-2191
ут	-2192
сто	-2193
aha	-2194
▁voice	-2195
▁niet	-2196
▁pan	-2197
hey	-2198
ona	-2199
▁зна	-2200
▁woman	-2201
ры	-2202
▁tus	-2203
head	-2204
oof	-2205
▁devil	-2206
▁при	-2207
▁afraid	-2208
▁burning	-2209
▁för	-2210
жи	-2211
▁hai	-2212
▁whoa	-2213
▁future	-2214
▁quick	-2215
ots	-2216
time	-2217
▁wear	-2218
▁suis	-2219
uff	-2220
▁너	-2221
vol	-2222
▁ü	-2223
▁upon	-2224
▁komm	-2225
het	-2226
▁hun	-2227
▁tom	-2228
zo	-2229
▁pun	-2230
▁ли	-2231
▁sens	-2232
cial	-2233
▁quem	-2234
czy	-2235
▁dia	-2236
vie	-2237
▁fig	-2238
▁build	-2239
aking	-2240
ef	-2241
▁tudo	-2242
▁luck	-2243
▁knock	-2244
▁guard	-2245
▁outside	-2246
гда	-2247
▁tal	-2248
▁wied	-2249
▁pack	-2250
ical	-2251
▁kur	-2252
▁kann	-2253
▁promise	-2254
morrow	-2255
ila	-2256
▁7	-2257
▁scared	-2258
▁read	-2259
▁6	-2260
▁grind	-2261
cr	-2262
▁quer	-2263
▁tomorrow	-2264
▁이	-2265
ır	-2266
land	-2267
zę	-2268
ji	-2269
▁ihr	-2270
▁faith	-2271
▁immer	-2272
▁même	-2273
ال	-2274
▁talkin	-2275
▁dit	-2276
▁hig	-2277
▁fan	-2278
▁ela	-2279
ters	-2280
illo	-2281
▁team	-2282
ço	-2283
▁which	-2284
yor	-2285
▁trip	-2286
▁nad	-2287
ants	-2288
lin	-2289
ern	-2290
▁loved	-2291
▁ма	-2292
▁hood	-2293
▁kh	-2294
bar	-2295
▁су	-2296
ky	-2297
▁feelin	-2298
▁tous	-2299
▁esper	-2300
хо	-2301
▁turned	-2302
▁sell	-2303
▁neck	-2304
▁gente	-2305
▁family	-2306
illa	-2307
▁ban	-2308
▁gas	-2309
▁mehr	-2310
ible	-2311
▁holding	-2312
▁loving	-2313
▁doll	-2314
▁hu	-2315
vis	-2316
▁seu	-2317
for	-2318
▁poss	-2319
▁drown	-2320
▁lookin	-2321
2)	-2322
▁ahora	-2323
ili	-2324
eh	-2325
▁tes	-2326
oto	-2327
▁shout	-2328
▁second	-2329
▁san	-2330
ining	-2331
▁loud	-2332
▁20	-2333
▁де	-2334
?"	-2335
ju	-2336
▁bleed	-2337
nde	-2338
να	-2339
▁entre	-2340
▁stress	-2341
▁ви	-2342
▁clean	-2343
▁lang	-2344
▁quero	-2345
▁rom	-2346
__	-2347
▁couple	-2348
▁waste	-2349
▁mim	-2350
▁tempo	-2351
▁pon	-2352
rot	-2353
gle	-2354
▁ş	-2355
▁nights	-2356
▁те	-2357
----	-2358
▁yours	-2359
rar	-2360
▁coraz	-2361
▁vas	-2362
▁mira	-2363
▁id	-2364
▁ми	-2365
stro	-2366
ша	-2367
▁sans	-2368
▁ways	-2369
ño	-2370
▁ak	-2371
bly	-2372
▁ö	-2373
▁sear	-2374
▁esca	-2375
▁lean	-2376
▁ber	-2377
▁giving	-2378
ня	-2379
▁ghost	-2380
▁era	-2381
ête	-2382
▁main	-2383
▁fres	-2384
▁whatever	-2385
▁mut	-2386
dam	-2387
▁cli	-2388
▁sus	-2389
pu	-2390
▁ه	-2391
▁mist	-2392
▁α	-2393
▁weed	-2394
▁qué	-2395
чу	-2396
oth	-2397
ät	-2398
▁cir	-2399
▁wel	-2400
▁honey	-2401
▁thank	-2402
▁wis	-2403
▁bill	-2404
▁dope	-2405
▁ف	-2406
▁yah	-2407
пи	-2408
ción	-2409
▁father	-2410
▁dass	-2411
▁empty	-2412
▁bust	-2413
▁blame	-2414
▁six	-2415
cket	-2416
▁begin	-2417
▁takes	-2418
gue	-2419
▁viv	-2420
▁bare	-2421
▁bor	-2422
▁boom	-2423
▁sub	-2424
▁fad	-2425
itar	-2426
ły	-2427
▁dog	-2428
oc	-2429
▁guy	-2430
▁called	-2431
си	-2432
ted	-2433
ices	-2434
ents	-2435
ים	-2436
▁squ	-2437
▁watching	-2438
ér	-2439
▁spin	-2440
▁alt	-2441
▁isn	-2442
▁chick	-2443
▁heat	-2444
▁million	-2445
▁rad	-2446
▁hid	-2447
▁cham	-2448
▁deine	-2449
▁sight	-2450
▁inc	-2451
read	-2452
oooo	-2453
cher	-2454
▁standing	-2455
▁q	-2456
▁gut	-2457
ной	-2458
▁meant	-2459
▁sang	-2460
▁kal	-2461
bu	-2462
▁write	-2463
▁ign	-2464
ates	-2465
zw	-2466
ché	-2467
ει	-2468
cept	-2469
tr	-2470
▁taste	-2471
▁wieder	-2472
iling	-2473
▁inst	-2474
▁chop	-2475
▁rien	-2476
fer	-2477
▁shut	-2478
▁sig	-2479
▁ع	-2480
▁10	-2481
▁nothin	-2482
▁memor	-2483
▁мой	-2484
▁acc	-2485
▁lives	-2486
▁сво	-2487
▁mc	-2488
▁hearts	-2489
▁dann	-2490
any	-2491
▁dey	-2492
▁pretend	-2493
▁este	-2494
лу	-2495
▁ws	-2496
▁nam	-2497
▁stup	-2498
aya	-2499
▁worry	-2500
eless	-2501
▁losing	-2502
▁chas	-2503
refren	-2504
▁hundred	-2505
лы	-2506
▁darkness	-2507
▁zo	-2508
▁lam	-2509
▁ih	-2510
▁ф	-2511
▁ст	-2512
▁leaving	-2513
▁dev	-2514
▁verd	-2515
bel	-2516
▁heal	-2517
▁כ	-2518
▁diamonds	-2519
▁жи	-2520
▁carry	-2521
▁spo	-2522
ined	-2523
▁working	-2524
ller	-2525
▁whip	-2526
dzie	-2527
ilt	-2528
▁awa	-2529
▁ner	-2530
▁ес	-2531
▁mem	-2532
▁spir	-2533
▁weiß	-2534
▁near	-2535
ono	-2536
▁against	-2537
▁paper	-2538
▁sich	-2539
ohn	-2540
▁fum	-2541
▁shall	-2542
▁lady	-2543
це	-2544
▁dirty	-2545
▁под	-2546
ious	-2547
▁ل	-2548
▁sli	-2549
▁says	-2550
▁weak	-2551
▁wants	-2552
▁ges	-2553
▁lad	-2554
yal	-2555
▁cour	-2556
sk	-2557
▁proba	-2558
▁safe	-2559
▁beg	-2560
▁tear	-2561
orne	-2562
бы	-2563
▁telling	-2564
▁hol	-2565
ian	-2566
ешь	-2567
▁всё	-2568
▁tá	-2569
ual	-2570
ony	-2571
▁higher	-2572
▁ку	-2573
▁boss	-2574
isse	-2575
▁human	-2576
ги	-2577
strofa	-2578
▁dancing	-2579
ged	-2580
▁rather	-2581
▁aw	-2582
▁раз	-2583
▁dentro	-2584
▁faut	-2585
▁enem	-2586
▁spit	-2587
mpo	-2588
don	-2589
cking	-2590
▁bank	-2591
▁ella	-2592
▁dej	-2593
▁push	-2594
ار	-2595
ık	-2596
▁fais	-2597
imm	-2598
▁zn	-2599
▁finally	-2600
▁switch	-2601
▁mio	-2602
▁gar	-2603
ousand	-2604
ics	-2605
▁из	-2606
▁casa	-2607
iendo	-2608
▁arri	-2609
▁batt	-2610
jor	-2611
▁whis	-2612
tar	-2613
▁songs	-2614
▁ну	-2615
▁sand	-2616
▁ros	-2617
▁type	-2618
qui	-2619
▁daddy	-2620
▁cup	-2621
лько	-2622
▁drugs	-2623
akes	-2624
▁cada	-2625
▁angel	-2626
ize	-2627
▁kl	-2628
ros	-2629
▁oce	-2630
▁comin	-2631
▁known	-2632
▁problem	-2633
▁ré	-2634
esh	-2635
fo	-2636
▁minute	-2637
▁inter	-2638
oop	-2639
üm	-2640
▁ped	-2641
▁wet	-2642
gl	-2643
▁fue	-2644
▁vir	-2645
nes	-2646
▁ils	-2647
▁trans	-2648
ות	-2649
▁lips	-2650
ender	-2651
imo	-2652
án	-2653
▁nor	-2654
▁jama	-2655
▁nach	-2656
▁double	-2657
vais	-2658
▁faz	-2659
▁8	-2660
▁bis	-2661
▁thousand	-2662
▁ży	-2663
▁spot	-2664
▁fade	-2665
▁probably	-2666
▁aber	-2667
▁sein	-2668
▁number	-2669
▁corn	-2670
▁jetzt	-2671
▁auch	-2672
▁todos	-2673
glio	-2674
ją	-2675
▁become	-2676
▁ear	-2677
▁hoy	-2678
var	-2679
▁ouais	-2680
▁tanto	-2681
▁mr	-2682
▁ע	-2683
▁mix	-2684
cio	-2685
▁smoking	-2686
▁favor	-2687
ement	-2688
▁dress	-2689
▁ran	-2690
gal	-2691
▁*	-2692
ان	-2693
▁style	-2694
cent	-2695
▁viol	-2696
eta	-2697
▁knees	-2698
▁stupid	-2699
▁fit	-2700
▁mij	-2701
▁ei	-2702
▁qued	-2703
ield	-2704
▁fli	-2705
▁sme	-2706
▁tim	-2707
iel	-2708
esta	-2709
ès	-2710
jos	-2711
▁mó	-2712
▁maar	-2713
ornello	-2714
▁ham	-2715
▁jour	-2716
▁tiempo	-2717
▁́	-2718
ann	-2719
▁bem	-2720
▁sac	-2721
▁wrist	-2722
▁prof	-2723
ige	-2724
iti	-2725
▁changed	-2726
▁prend	-2727
▁ک	-2728
arde	-2729
letra	-2730
ider	-2731
▁sense	-2732
rai	-2733
▁crack	-2734
▁tar	-2735
▁aquí	-2736
▁dying	-2737
▁christmas	-2738
▁alm	-2739
▁freak	-2740
ون	-2741
enta	-2742
▁ر	-2743
▁doubt	-2744
▁си	-2745
mal	-2746
imme	-2747
▁eres	-2748
▁comm	-2749
ritornello	-2750
▁quit	-2751
▁single	-2752
▁west	-2753
▁eso	-2754
▁ur	-2755
sch	-2756
▁cro	-2757
▁å	-2758
▁memories	-2759
ме	-2760
ück	-2761
▁hacer	-2762
▁tor	-2763
osed	-2764
▁puedo	-2765
aka	-2766
idge	-2767
▁honest	-2768
▁pare	-2769
▁bene	-2770
▁brand	-2771
lls	-2772
▁hist	-2773
enty	-2774
▁sont	-2775
▁kon	-2776
ends	-2777
▁lyric	-2778
▁class	-2779
▁fort	-2780
▁within	-2781
bles	-2782
ista	-2783
ton	-2784
▁así	-2785
▁laugh	-2786
▁raz	-2787
▁funny	-2788
▁sai	-2789
être	-2790
ilo	-2791
how	-2792
aye	-2793
▁segu	-2794
idad	-2795
▁feed	-2796
rew	-2797
uch	-2798
esso	-2799
val	-2800
▁rob	-2801
▁holy	-2802
cl	-2803
ards	-2804
▁już	-2805
▁lá	-2806
key	-2807
▁homie	-2808
▁killing	-2809
▁silence	-2810
▁none	-2811
▁warm	-2812
▁keeps	-2813
mma	-2814
iny	-2815
▁пу	-2816
▁singing	-2817
▁hung	-2818
▁spl	-2819
▁post	-2820
▁drip	-2821
ós	-2822
▁viel	-2823
▁five	-2824
▁pier	-2825
▁deix	-2826
▁fame	-2827
▁kinda	-2828
▁snow	-2829
▁gel	-2830
▁crying	-2831
▁lä	-2832
▁boo	-2833
▁bye	-2834
▁ger	-2835
▁wave	-2836
▁ба	-2837
▁|	-2838
▁final	-2839
▁hust	-2840
dom	-2841
▁tô	-2842
▁hasta	-2843
count	-2844
▁breaking	-2845
▁fant	-2846
▁아	-2847
▁corazón	-2848
▁ric	-2849
▁tag	-2850
▁fol	-2851
▁doin	-2852
▁sua	-2853
bor	-2854
▁thir	-2855
▁via	-2856
▁estar	-2857
▁glass	-2858
▁pou	-2859
▁train	-2860
▁ду	-2861
▁outta	-2862
▁jam	-2863
▁temps	-2864
night	-2865
▁sar	-2866
▁clou	-2867
▁ста	-2868
▁woo	-2869
ept	-2870
▁clot	-2871
▁business	-2872
▁vuel	-2873
▁vibe	-2874
▁dumb	-2875
▁evil	-2876
▁closer	-2877
boy	-2878
▁expl	-2879
▁mano	-2880
▁grave	-2881
ść	-2882
ried	-2883
▁aff	-2884
can	-2885
▁bru	-2886
▁keine	-2887
▁tot	-2888
▁leben	-2889
▁mé	-2890
▁treat	-2891
▁az	-2892
ross	-2893
▁uni	-2894
▁belong	-2895
▁dim	-2896
▁fro	-2897
▁moun	-2898
▁river	-2899
ende	-2900
▁picture	-2901
▁small	-2902
▁runnin	-2903
▁dj	-2904
▁walls	-2905
▁vision	-2906
cos	-2907
erve	-2908
▁diss	-2909
дь	-2910
▁sau	-2911
▁fresh	-2912
▁jamais	-2913
▁jou	-2914
▁prze	-2915
cis	-2916
▁weg	-2917
▁rot	-2918
ese	-2919
▁lift	-2920
▁few	-2921
ют	-2922
▁fix	-2923
▁dime	-2924
αι	-2925
▁lover	-2926
huh	-2927
▁spirit	-2928
▁hen	-2929
▁dear	-2930
▁somewhere	-2931
▁bands	-2932
▁schon	-2933
▁coun	-2934
ени	-2935
ister	-2936
▁eine	-2937
erte	-2938
▁crow	-2939
ork	-2940
▁thats	-2941
▁bun	-2942
сти	-2943
!"	-2944
▁livin	-2945
▁gö	-2946
▁.	-2947
▁wird	-2948
▁focus	-2949
▁john	-2950
line	-2951
▁noche	-2952
▁bri	-2953
cul	-2954
▁боль	-2955
▁veux	-2956
▁prin	-2957
▁bey	-2958
▁ooo	-2959
▁sag	-2960
country	-2961
▁ide	-2962
▁nan	-2963
▁storm	-2964
cin	-2965
▁vem	-2966
▁{	-2967
ution	-2968
▁piece	-2969
▁rapper	-2970
ides	-2971
▁sais	-2972
▁cul	-2973
▁тебе	-2974
▁gust	-2975
▁book	-2976
▁sabe	-2977
ram	-2978
▁lines	-2979
▁across	-2980
▁qual	-2981
▁tv	-2982
▁fur	-2983
▁blo	-2984
hl	-2985
iter	-2986
▁meg	-2987
gend	-2988
▁children	-2989
ты	-2990
▁shame	-2991
▁choose	-2992
▁ocean	-2993
▁aqui	-2994
жу	-2995
ial	-2996
▁heavy	-2997
eth	-2998
▁answer	-2999
ude	-3000
▁resp	-3001
peat	-3002
▁suff	-3003
▁jud	-3004
▁bow	-3005
▁lying	-3006
rat	-3007
ui	-3008
▁mort	-3009
fri	-3010
▁turning	-3011
▁shoes	-3012
▁geh	-3013
▁lar	-3014
ked	-3015
ту	-3016
▁jack	-3017
zu	-3018
ני	-3019
▁chain	-3020
tt	-3021
▁tour	-3022
??	-3023
▁chest	-3024
ør	-3025
▁ž	-3026
▁та	-3027
appe	-3028
asse	-3029
▁rum	-3030
▁numb	-3031
▁arm	-3032
▁ו	-3033
har	-3034
▁missing	-3035
▁zeit	-3036
▁vict	-3037
▁magic	-3038
ief	-3039
▁grab	-3040
▁cast	-3041
rotka	-3042
▁means	-3043
▁rolling	-3044
▁paid	-3045
▁box	-3046
▁crew	-3047
▁bei	-3048
imb	-3049
ging	-3050
▁stud	-3051
▁об	-3052
▁sitting	-3053
▁gucci	-3054
▁longer	-3055
▁path	-3056
rio	-3057
▁przy	-3058
▁window	-3059
ên	-3060
▁ahead	-3061
▁insane	-3062
сть	-3063
ention	-3064
▁bars	-3065
ley	-3066
▁tutto	-3067
▁atta	-3068
▁riding	-3069
▁state	-3070
under	-3071
▁exist	-3072
▁games	-3073
▁poi	-3074
▁middle	-3075
rest	-3076
▁joy	-3077
▁wszy	-3078
aster	-3079
▁demons	-3080
▁respect	-3081
ере	-3082
▁rul	-3083
▁cara	-3084
ribillo	-3085
cil	-3086
▁stone	-3087
ope	-3088
▁everywhere	-3089
▁fair	-3090
▁ε	-3091
▁aim	-3092
▁dust	-3093
▁dreaming	-3094
▁having	-3095
вет	-3096
▁trouble	-3097
▁clothes	-3098
bal	-3099
▁ener	-3100
▁mark	-3101
nder	-3102
уй	-3103
▁fail	-3104
▁bol	-3105
▁scene	-3106
anda	-3107
▁beats	-3108
▁cost	-3109
▁toda	-3110
نا	-3111
▁aun	-3112
▁due	-3113
▁dice	-3114
▁tun	-3115
▁cent	-3116
▁rip	-3117
ith	-3118
▁anyone	-3119
▁prop	-3120
▁fighting	-3121
▁simple	-3122
▁forgot	-3123
ques	-3124
▁haters	-3125
zwrotka	-3126
ria	-3127
че	-3128
▁looks	-3129
rif	-3130
▁kun	-3131
▁خ	-3132
ety	-3133
со	-3134
▁nowhere	-3135
▁clouds	-3136
▁gla	-3137
▁queen	-3138
▁tua	-3139
нь	-3140
▁š	-3141
eno	-3142
▁ва	-3143
▁paint	-3144
ester	-3145
estribillo	-3146
▁shots	-3147
▁oc	-3148
iem	-3149
rem	-3150
▁emot	-3151
▁job	-3152
▁case	-3153
▁touj	-3154
▁hello	-3155
▁escape	-3156
▁gimme	-3157
imp	-3158
▁dol	-3159
uss	-3160
rt	-3161
▁finna	-3162
▁ces	-3163
са	-3164
▁ме	-3165
▁mä	-3166
zzo	-3167
▁stare	-3168
▁wine	-3169
irt	-3170
sem	-3171
ota	-3172
▁tele	-3173
▁má	-3174
▁ren	-3175
▁alla	-3176
▁cook	-3177
moi	-3178
ale	-3179
▁nel	-3180
▁isso	-3181
▁siento	-3182
room	-3183
▁stor	-3184
▁loves	-3185
ery	-3186
▁question	-3187
▁vil	-3188
▁nic	-3189
▁key	-3190
▁acting	-3191
ban	-3192
▁ش	-3193
iting	-3194
ering	-3195
▁needs	-3196
вь	-3197
▁pes	-3198
▁ama	-3199
fr	-3200
▁toujours	-3201
▁oo	-3202
vive	-3203
▁glo	-3204
fl	-3205
▁speed	-3206
▁seh	-3207
▁boun	-3208
▁lock	-3209
▁다	-3210
▁hace	-3211
cted	-3212
ха	-3213
▁problems	-3214
▁gal	-3215
▁nak	-3216
▁freed	-3217
▁cy	-3218
▁welcome	-3219
▁record	-3220
kn	-3221
▁пи	-3222
▁nacht	-3223
ittin	-3224
icht	-3225
して	-3226
▁tru	-3227
▁exc	-3228
▁glock	-3229
▁pill	-3230
gon	-3231
▁tong	-3232
▁steal	-3233
uto	-3234
▁сам	-3235
▁voor	-3236
▁ك	-3237
му	-3238
▁sab	-3239
ned	-3240
▁donde	-3241
▁bou	-3242
▁gli	-3243
▁bum	-3244
▁weil	-3245
▁tree	-3246
▁bottom	-3247
▁nh	-3248
▁soft	-3249
▁race	-3250
▁á	-3251
▁nadie	-3252
▁س	-3253
▁ح	-3254
▁же	-3255
▁vous	-3256
irs	-3257
qué	-3258
aj	-3259
té	-3260
▁tyl	-3261
▁lately	-3262
▁geht	-3263
▁esse	-3264
oty	-3265
pare	-3266
▁wow	-3267
▁gri	-3268
kk	-3269
quer	-3270
▁died	-3271
."	-3272
▁día	-3273
▁weight	-3274
stead	-3275
▁form	-3276
▁danger	-3277
▁день	-3278
ized	-3279
▁ut	-3280
▁pis	-3281
pen	-3282
▁racks	-3283
▁sink	-3284
▁glad	-3285
▁net	-3286
▁δ	-3287
▁rema	-3288
▁rit	-3289
▁من	-3290
▁¡	-3291
▁needed	-3292
▁hä	-3293
▁spent	-3294
ua	-3295
▁kept	-3296
▁«	-3297
bro	-3298
▁otra	-3299
▁fate	-3300
inda	-3301
▁wife	-3302
▁пес	-3303
▁י	-3304
▁secret	-3305
act	-3306
▁darling	-3307
▁mirror	-3308
▁almost	-3309
col	-3310
▁shining	-3311
▁rappers	-3312
бой	-3313
▁bod	-3314
ız	-3315
▁kit	-3316
▁без	-3317
iment	-3318
des	-3319
iera	-3320
str	-3321
▁„	-3322
▁bones	-3323
▁twist	-3324
▁drunk	-3325
▁ро	-3326
lain	-3327
take	-3328
▁tien	-3329
▁می	-3330
▁amer	-3331
esto	-3332
ain	-3333
▁lass	-3334
ither	-3335
▁ш	-3336
▁가	-3337
jer	-3338
ят	-3339
▁dawn	-3340
▁short	-3341
▁instead	-3342
ба	-3343
▁aca	-3344
▁leg	-3345
▁über	-3346
ns	-3347
▁tylko	-3348
▁women	-3349
▁smell	-3350
▁doo	-3351
▁kam	-3352
▁vill	-3353
▁sv	-3354
pie	-3355
ez	-3356
▁wide	-3357
lie	-3358
▁100	-3359
gun	-3360
▁buck	-3361
gine	-3362
ater	-3363
inho	-3364
ises	-3365
▁share	-3366
▁bud	-3367
ке	-3368
▁pride	-3369
▁glory	-3370
▁stuff	-3371
▁obs	-3372
▁только	-3373
▁proud	-3374
este	-3375
▁kad	-3376
aro	-3377
▁난	-3378
ughter	-3379
▁lif	-3380
▁chase	-3381
▁ny	-3382
жа	-3383
▁radio	-3384
▁trees	-3385
bum	-3386
▁fare	-3387
▁brought	-3388
▁haven	-3389
▁neg	-3390
▁quel	-3391
▁î	-3392
▁slowly	-3393
star	-3394
▁return	-3395
▁least	-3396
▁č	-3397
▁ends	-3398
▁cart	-3399
▁hole	-3400
▁tant	-3401
éta	-3402
ient	-3403
▁ning	-3404
alo	-3405
▁freedom	-3406
▁pala	-3407
ца	-3408
▁она	-3409
atte	-3410
▁bez	-3411
▁нет	-3412
pet	-3413
▁czy	-3414
▁fac	-3415
iesz	-3416
cious	-3417
▁parad	-3418
▁pap	-3419
▁winter	-3420
▁bend	-3421
▁chasing	-3422
▁desc	-3423
▁foot	-3424
rente	-3425
▁perché	-3426
▁wings	-3427
ney	-3428
▁lem	-3429
oni	-3430
▁ي	-3431
ды	-3432
▁murder	-3433
▁mod	-3434
kan	-3435
ún	-3436
▁mass	-3437
▁nut	-3438
▁mmm	-3439
ış	-3440
▁sous	-3441
▁fed	-3442
▁rose	-3443
▁asking	-3444
▁slide	-3445
atic	-3446
▁wol	-3447
▁crowd	-3448
▁shi	-3449
▁color	-3450
вы	-3451
▁cosa	-3452
▁tryin	-3453
▁beyond	-3454
shit	-3455
▁ded	-3456
▁ses	-3457
▁looked	-3458
▁wszyst	-3459
▁tiene	-3460
▁contin	-3461
▁dal	-3462
▁zone	-3463
ored	-3464
ву	-3465
▁liber	-3466
▁level	-3467
ab	-3468
▁dry	-3469
▁battle	-3470
▁encont	-3471
▁себ	-3472
ris	-3473
▁hast	-3474
▁bought	-3475
▁later	-3476
▁cher	-3477
voir	-3478
▁nom	-3479
から	-3480
▁wid	-3481
▁zi	-3482
ться	-3483
▁мои	-3484
gh	-3485
asz	-3486
▁essa	-3487
ole	-3488
▁held	-3489
▁trick	-3490
▁grace	-3491
gie	-3492
aaaa	-3493
▁news	-3494
▁có	-3495
rets	-3496
▁jestem	-3497
▁jah	-3498
ande	-3499
▁extra	-3500
▁где	-3501
▁사	-3502
▁climb	-3503
▁nå	-3504
med	-3505
stem	-3506
▁dü	-3507
▁mens	-3508
iert	-3509
ré	-3510
uta	-3511
▁tur	-3512
▁ao	-3513
▁hoping	-3514
eze	-3515
fu	-3516
▁durch	-3517
▁miles	-3518
▁screaming	-3519
who	-3520
▁hurts	-3521
ball	-3522
▁norm	-3523
▁zw	-3524
▁mud	-3525
▁seeing	-3526
▁bę	-3527
▁survive	-3528
▁ä	-3529
▁sve	-3530
▁loose	-3531
cs	-3532
▁кто	-3533
▁foi	-3534
▁amar	-3535
▁vamos	-3536
ham	-3537
asi	-3538
back	-3539
▁kle	-3540
▁dre	-3541
▁сло	-3542
▁bail	-3543
fi	-3544
ience	-3545
▁locked	-3546
▁sud	-3547
▁vita	-3548
▁lets	-3549
cal	-3550
▁aunque	-3551
▁guys	-3552
▁special	-3553
oute	-3554
▁price	-3555
ator	-3556
▁ohh	-3557
that	-3558
▁contigo	-3559
▁если	-3560
ια	-3561
▁text	-3562
▁strug	-3563
▁beef	-3564
▁hero	-3565
▁rela	-3566
есь	-3567
▁moves	-3568
▁ת	-3569
▁awake	-3570
damn	-3571
▁biz	-3572
▁нуж	-3573
▁const	-3574
eni	-3575
▁force	-3576
▁nar	-3577
▁ру	-3578
▁momma	-3579
▁sue	-3580
▁né	-3581
veux	-3582
▁spread	-3583
▁thinkin	-3584
▁memory	-3585
▁anyway	-3586
▁diz	-3587
usion	-3588
▁also	-3589
▁senza	-3590
▁sleeping	-3591
▁quiet	-3592
▁будто	-3593
osta	-3594
ular	-3595
▁ведь	-3596
mu	-3597
▁south	-3598
▁torn	-3599
▁amo	-3600
▁mejor	-3601
asure	-3602
▁просто	-3603
osa	-3604
ugar	-3605
▁regret	-3606
▁igu	-3607
jd	-3608
aime	-3609
pes	-3610
▁strange	-3611
owa	-3612
вно	-3613
ados	-3614
▁mente	-3615
▁pure	-3616
down	-3617
ran	-3618
▁où	-3619
isz	-3620
вер	-3621
▁sir	-3622
▁wood	-3623
▁prz	-3624
temp	-3625
▁master	-3626
▁jer	-3627
▁schw	-3628
▁swag	-3629
por	-3630
гу	-3631
▁pad	-3632
prend	-3633
set	-3634
▁nichts	-3635
alt	-3636
▁rat	-3637
▁dla	-3638
ёт	-3639
▁div	-3640
▁zum	-3641
▁kop	-3642
▁walked	-3643
▁flying	-3644
▁jung	-3645
▁law	-3646
▁agora	-3647
▁makin	-3648
▁stack	-3649
▁fick	-3650
▁monde	-3651
▁supposed	-3652
hhhh	-3653
▁flip	-3654
▁гла	-3655
▁learned	-3656
▁attention	-3657
oda	-3658
ject	-3659
▁어	-3660
woah	-3661
uro	-3662
alla	-3663
▁piss	-3664
▁lado	-3665
▁ev	-3666
▁bread	-3667
▁given	-3668
▁motherfucker	-3669
▁לא	-3670
▁oder	-3671
▁tipo	-3672
▁load	-3673
▁cover	-3674
vant	-3675
った	-3676
▁ese	-3677
▁prote	-3678
▁hour	-3679
ott	-3680
▁reality	-3681
▁anc	-3682
▁etern	-3683
reng	-3684
▁zie	-3685
▁flame	-3686
used	-3687
▁played	-3688
▁blues	-3689
bé	-3690
▁noi	-3691
iles	-3692
▁cielo	-3693
▁food	-3694
▁dirt	-3695
itten	-3696
cze	-3697
▁luz	-3698
▁gro	-3699
▁claim	-3700
▁bam	-3701
kar	-3702
▁pressure	-3703
▁하	-3704
▁harder	-3705
▁lyrics	-3706
▁sentir	-3707
arme	-3708
▁ali	-3709
oles	-3710
▁czas	-3711
▁drum	-3712
▁algo	-3713
▁corner	-3714
▁pé	-3715
▁sort	-3716
amente	-3717
ually	-3718
▁somethin	-3719
ən	-3720
że	-3721
rais	-3722
▁searching	-3723
▁sä	-3724
▁lim	-3725
esse	-3726
▁golden	-3727
ship	-3728
▁jun	-3729
▁guer	-3730
▁zij	-3731
▁нас	-3732
llen	-3733
▁tão	-3734
▁sł	-3735
▁chains	-3736
▁teu	-3737
ayy	-3738
essa	-3739
nda	-3740
▁أ	-3741
▁dá	-3742
▁psy	-3743
aire	-3744
▁dzi	-3745
▁dare	-3746
▁driving	-3747
ного	-3748
▁remind	-3749
▁hours	-3750
▁olvid	-3751
ground	-3752
▁peu	-3753
▁country	-3754
▁system	-3755
▁view	-3756
yorum	-3757
▁welt	-3758
▁ago	-3759
▁tongue	-3760
▁sayin	-3761
wards	-3762
iedy	-3763
▁bomb	-3764
▁bridge	-3765
▁uno	-3766
▁kni	-3767
▁surpr	-3768
▁happened	-3769
▁raise	-3770
▁tenho	-3771
▁questo	-3772
▁bound	-3773
тек	-3774
▁rub	-3775
▁creep	-3776
▁deserve	-3777
▁complet	-3778
cę	-3779
ías	-3780
▁crown	-3781
œur	-3782
▁없	-3783
▁spa	-3784
ther	-3785
▁esa	-3786
▁0	-3787
▁spark	-3788
inde	-3789
▁shadows	-3790
hor	-3791
▁3]	-3792
▁mere	-3793
woo	-3794
ays	-3795
uma	-3796
▁gent	-3797
▁rele	-3798
▁)	-3799
ression	-3800
▁dor	-3801
▁shadow	-3802
▁tête	-3803
han	-3804
▁дру	-3805
ام	-3806
▁песни	-3807
▁fü	-3808
▁ле	-3809
dem	-3810
▁prove	-3811
▁poor	-3812
▁py	-3813
▁anh	-3814
▁flesh	-3815
▁kiedy	-3816
▁realize	-3817
▁lovin	-3818
▁refle	-3819
▁benz	-3820
▁bottle	-3821
▁filled	-3822
▁steady	-3823
▁сто	-3824
selves	-3825
▁colle	-3826
ident	-3827
▁swing	-3828
friend	-3829
▁wrap	-3830
▁produ	-3831
▁asked	-3832
▁twice	-3833
▁оста	-3834
▁хочу	-3835
нова	-3836
iden	-3837
▁seven	-3838
▁disappe	-3839
edo	-3840
▁saber	-3841
ctor	-3842
▁glow	-3843
▁figure	-3844
▁dollar	-3845
▁thug	-3846
▁nós	-3847
▁rules	-3848
▁bite	-3849
▁mami	-3850
nah	-3851
inal	-3852
▁wah	-3853
▁energy	-3854
▁sour	-3855
▁bass	-3856
▁そ	-3857
▁knowing	-3858
▁vivo	-3859
▁brown	-3860
tó	-3861
▁field	-3862
rence	-3863
▁expect	-3864
▁roz	-3865
▁esp	-3866
▁heb	-3867
▁있	-3868
▁beast	-3869
▁teeth	-3870
▁craw	-3871
▁моя	-3872
ede	-3873
▁ту	-3874
▁ant	-3875
▁addict	-3876
▁sabes	-3877
ding	-3878
▁tough	-3879
▁alma	-3880
ital	-3881
▁се	-3882
нт	-3883
▁guns	-3884
ited	-3885
▁igual	-3886
▁sett	-3887
▁angels	-3888
▁το	-3889
isi	-3890
▁gam	-3891
ées	-3892
gel	-3893
▁تو	-3894
▁vent	-3895
▁waves	-3896
",	-3897
▁enter	-3898
▁leaves	-3899
ming	-3900
▁bak	-3901
▁praise	-3902
▁cele	-3903
ccio	-3904
▁design	-3905
▁skies	-3906
▁blunt	-3907
▁muy	-3908
▁pin	-3909
▁pieces	-3910
▁birth	-3911
▁anim	-3912
▁quite	-3913
▁escu	-3914
gging	-3915
▁stan	-3916
▁gü	-3917
▁deux	-3918
▁amaz	-3919
▁appe	-3920
▁wię	-3921
▁faces	-3922
▁tall	-3923
▁homies	-3924
▁lan	-3925
▁beauty	-3926
▁passion	-3927
icar	-3928
▁tum	-3929
▁deg	-3930
▁(2	-3931
▁shor	-3932
indo	-3933
ule	-3934
▁gift	-3935
▁hoje	-3936
▁bent	-3937
▁plug	-3938
▁rim	-3939
ска	-3940
▁rollin	-3941
og	-3942
ään	-3943
****	-3944
▁destro	-3945
pag	-3946
▁gł	-3947
▁woke	-3948
لي	-3949
▁assim	-3950
▁cel	-3951
igt	-3952
▁cum	-3953
▁comb	-3954
▁yester	-3955
▁cock	-3956
▁дела	-3957
▁pit	-3958
eś	-3959
▁dun	-3960
▁quiere	-3961
▁ald	-3962
▁killed	-3963
▁desde	-3964
▁então	-3965
▁mun	-3966
▁worst	-3967
▁keeping	-3968
eday	-3969
▁sounds	-3970
esz	-3971
▁hanging	-3972
▁pound	-3973
pan	-3974
ls	-3975
▁γ	-3976
migo	-3977
▁να	-3978
just	-3979
▁teach	-3980
▁ach	-3981
lem	-3982
▁vide	-3983
▁até	-3984
shine	-3985
▁mood	-3986
▁ска	-3987
▁silent	-3988
▁yesterday	-3989
▁forgive	-3990
▁gard	-3991
▁crime	-3992
orta	-3993
▁estás	-3994
rum	-3995
▁import	-3996
asons	-3997
▁ting	-3998
לי	-3999
cess	-4000
▁anybody	-4001
ments	-4002
▁calm	-4003
▁vin	-4004
▁drinking	-4005
▁iç	-4006
▁turns	-4007
▁lick	-4008
▁dece	-4009
▁eg	-4010
▁ج	-4011
▁intro	-4012
▁ghet	-4013
▁את	-4014
▁ek	-4015
nu	-4016
▁лу	-4017
▁pom	-4018
ám	-4019
▁conmigo	-4020
▁ق	-4021
▁zam	-4022
▁message	-4023
▁playin	-4024
lles	-4025
son	-4026
van	-4027
▁pocket	-4028
▁mart	-4029
▁police	-4030
▁lane	-4031
▁noss	-4032
▁sweat	-4033
▁ora	-4034
▁ikke	-4035
▁scheiß	-4036
▁abs	-4037
▁encore	-4038
ём	-4039
▁flash	-4040
ities	-4041
ished	-4042
▁bigger	-4043
wie	-4044
pra	-4045
▁quieres	-4046
▁quart	-4047
bst	-4048
kom	-4049
but	-4050
▁bird	-4051
▁kat	-4052
▁dzie	-4053
iri	-4054
▁chan	-4055
▁когда	-4056
▁beso	-4057
текст	-4058
▁demon	-4059
▁someday	-4060
▁questa	-4061
▁pel	-4062
tains	-4063
▁wrote	-4064
▁cad	-4065
▁ry	-4066
▁voglio	-4067
▁rê	-4068
τα	-4069
▁yeh	-4070
oso	-4071
▁lui	-4072
▁nine	-4073
ím	-4074
▁sul	-4075
▁somehow	-4076
amour	-4077
▁habl	-4078
ست	-4079
▁cred	-4080
ną	-4081
wood	-4082
▁foreign	-4083
▁brothers	-4084
itude	-4085
▁daw	-4086
uno	-4087
ję	-4088
▁flight	-4089
ron	-4090
')	-4091
▁macht	-4092
▁poder	-4093
▁growing	-4094
▁age	-4095
▁built	-4096
▁finger	-4097
ids	-4098
▁cette	-4099
ckets	-4100
alle	-4101
▁sale	-4102
cen	-4103
cur	-4104
▁clock	-4105
▁vet	-4106
▁gener	-4107
▁말	-4108
▁сука	-4109
▁movie	-4110
▁agu	-4111
▁déj	-4112
▁streng	-4113
hop	-4114
tem	-4115
▁dale	-4116
llt	-4117
▁blei	-4118
bling	-4119
▁sev	-4120
▁poco	-4121
▁hits	-4122
▁disco	-4123
▁places	-4124
she	-4125
▁nä	-4126
▁pump	-4127
▁desire	-4128
cas	-4129
▁shop	-4130
nh	-4131
▁каж	-4132
▁bounce	-4133
▁siamo	-4134
ket	-4135
▁kim	-4136
▁others	-4137
▁cuer	-4138
yy	-4139
ור	-4140
▁ре	-4141
▁inno	-4142
break	-4143
▁să	-4144
▁taken	-4145
▁mac	-4146
▁há	-4147
▁ł	-4148
▁sö	-4149
▁volver	-4150
▁onde	-4151
hos	-4152
▁bone	-4153
▁ship	-4154
▁kra	-4155
hm	-4156
▁wiem	-4157
▁oooh	-4158
▁twenty	-4159
inha	-4160
▁blessed	-4161
▁жиз	-4162
osse	-4163
▁quis	-4164
af	-4165
kst	-4166
▁liebe	-4167
▁lig	-4168
▁thro	-4169
▁3:	-4170
▁wasted	-4171
▁poppin	-4172
lli	-4173
▁tran	-4174
▁smokin	-4175
▁quien	-4176
js	-4177
ured	-4178
рем	-4179
▁conne	-4180
like	-4181
▁あ	-4182
▁któ	-4183
▁sed	-4184
▁lucky	-4185
▁favorite	-4186
orno	-4187
▁busy	-4188
▁corre	-4189
leep	-4190
▁12	-4191
▁park	-4192
▁rhymes	-4193
▁mission	-4194
▁mul	-4195
▁souls	-4196
oria	-4197
▁plans	-4198
▁edge	-4199
▁tym	-4200
ión	-4201
▁cin	-4202
▁rhyme	-4203
▁amb	-4204
ños	-4205
▁grown	-4206
imos	-4207
▁fingers	-4208
mel	-4209
▁bil	-4210
▁sip	-4211
él	-4212
▁для	-4213
▁desper	-4214
▁nuest	-4215
▁cœur	-4216
...)	-4217
▁он	-4218
____	-4219
▁stage	-4220
baby	-4221
lling	-4222
ين	-4223
▁снова	-4224
▁pode	-4225
▁ancora	-4226
lace	-4227
▁repeat	-4228
▁aux	-4229
▁mand	-4230
▁твои	-4231
пер	-4232
ords	-4233
▁ram	-4234
alal	-4235
▁rou	-4236
▁shorty	-4237
uer	-4238
▁gat	-4239
▁ما	-4240
▁reco	-4241
▁jus	-4242
▁satis	-4243
▁strength	-4244
▁sí	-4245
нет	-4246
▁пос	-4247
▁sorrow	-4248
▁wil	-4249
▁nou	-4250
anti	-4251
хуй	-4252
ąd	-4253
▁normal	-4254
▁эти	-4255
▁coca	-4256
▁hmm	-4257
▁lugar	-4258
alous	-4259
▁male	-4260
▁desp	-4261
▁ding	-4262
▁anche	-4263
▁cops	-4264
▁loco	-4265
▁dei	-4266
▁ghetto	-4267
▁niem	-4268
▁ogni	-4269
--------	-4270
▁dude	-4271
rás	-4272
▁sole	-4273
▁drift	-4274
▁mm	-4275
вый	-4276
▁liqu	-4277
mar	-4278
たい	-4279
▁lun	-4280
bli	-4281
▁sippin	-4282
▁eight	-4283
▁slip	-4284
▁dove	-4285
▁weather	-4286
▁lei	-4287
vas	-4288
▁shar	-4289
allow	-4290
ıl	-4291
▁minds	-4292
▁gdy	-4293
▁mountain	-4294
▁bah	-4295
▁tutti	-4296
▁mistakes	-4297
▁minut	-4298
▁code	-4299
cion	-4300
▁vos	-4301
dan	-4302
▁grande	-4303
▁pills	-4304
▁changing	-4305
▁port	-4306
▁bay	-4307
▁diamond	-4308
▁nue	-4309
▁jeans	-4310
▁verdad	-4311
▁lust	-4312
▁triste	-4313
bia	-4314
has	-4315
vous	-4316
▁świ	-4317
▁strap	-4318
▁destroy	-4319
▁suic	-4320
▁sunshine	-4321
▁ș	-4322
▁rea	-4323
▁tex	-4324
▁pros	-4325
ité	-4326
▁knife	-4327
▁gör	-4328
▁голо	-4329
▁ras	-4330
▁mercy	-4331
▁celebr	-4332
▁fazer	-4333
▁distance	-4334
▁handle	-4335
▁são	-4336
▁чу	-4337
▁crash	-4338
▁falls	-4339
▁날	-4340
▁твой	-4341
▁cabe	-4342
▁jeden	-4343
▁dic	-4344
ści	-4345
onte	-4346
uis	-4347
▁zijn	-4348
▁veut	-4349
▁cars	-4350
▁starts	-4351
▁month	-4352
▁geld	-4353
▁choice	-4354
▁zna	-4355
▁stat	-4356
▁shows	-4357
▁drama	-4358
▁지	-4359
ites	-4360
emos	-4361
▁од	-4362
▁shouldn	-4363
▁hustle	-4364
ña	-4365
▁смо	-4366
▁gef	-4367
▁ingen	-4368
▁tat	-4369
▁heads	-4370
▁우	-4371
чь	-4372
▁bodies	-4373
▁mann	-4374
▁either	-4375
▁сер	-4376
▁rhyth	-4377
▁somos	-4378
hn	-4379
▁cię	-4380
reen	-4381
orar	-4382
▁må	-4383
▁fallen	-4384
fais	-4385
зы	-4386
gang	-4387
шу	-4388
wers	-4389
▁qua	-4390
iday	-4391
▁ska	-4392
▁rush	-4393
лся	-4394
▁נ	-4395
▁går	-4396
bas	-4397
fort	-4398
▁listening	-4399
▁bug	-4400
▁sobre	-4401
▁mental	-4402
▁lied	-4403
▁east	-4404
hal	-4405
acher	-4406
▁revol	-4407
ər	-4408
▁coll	-4409
▁endless	-4410
▁pulled	-4411
▁breathing	-4412
▁moje	-4413
▁naw	-4414
▁succ	-4415
▁sne	-4416
▁enemy	-4417
ett	-4418
▁ohne	-4419
▁juste	-4420
▁beneath	-4421
▁ned	-4422
bil	-4423
っと	-4424
idas	-4425
ит	-4426
▁feliz	-4427
▁با	-4428
▁squad	-4429
rig	-4430
▁vois	-4431
jem	-4432
▁cow	-4433
av	-4434
oli	-4435
▁bullshit	-4436
▁こ	-4437
▁seul	-4438
▁gem	-4439
▁store	-4440
ères	-4441
ashing	-4442
zel	-4443
▁asleep	-4444
gent	-4445
▁limit	-4446
illes	-4447
▁hin	-4448
sen	-4449
▁poison	-4450
▁ont	-4451
▁blast	-4452
▁groo	-4453
▁rage	-4454
▁(?)	-4455
бе	-4456
▁otro	-4457
▁hiding	-4458
▁movin	-4459
▁counting	-4460
los	-4461
▁contra	-4462
▁allt	-4463
▁rus	-4464
▁każ	-4465
▁тут	-4466
▁coração	-4467
▁tuo	-4468
▁thick	-4469
▁hör	-4470
▁тобой	-4471
▁york	-4472
▁mans	-4473
▁surround	-4474
▁seat	-4475
▁table	-4476
▁muito	-4477
nem	-4478
▁recu	-4479
eri	-4480
▁fou	-4481
▁там	-4482
юсь	-4483
▁lame	-4484
три	-4485
▁euch	-4486
▁spring	-4487
▁così	-4488
вай	-4489
▁beni	-4490
illy	-4491
▁sund	-4492
▁yok	-4493
▁hating	-4494
bei	-4495
▁scar	-4496
▁sexy	-4497
▁prim	-4498
▁i̇	-4499
▁swallow	-4500
yah	-4501
▁worse	-4502
▁zwe	-4503
▁beau	-4504
لا	-4505
▁gusta	-4506
▁chose	-4507
▁flames	-4508
▁pist	-4509
ین	-4510
▁tas	-4511
ser	-4512
wind	-4513
ời	-4514
play	-4515
akin	-4516
▁deny	-4517
▁ego	-4518
▁jos	-4519
▁silver	-4520
▁whenever	-4521
▁мной	-4522
▁kai	-4523
ased	-4524
▁sava	-4525
▁mos	-4526
ять	-4527
iche	-4528
