<unk>	0
<s>	0
</s>	0
<prompt>	0
<song>	0
</song>	0
<happy>	0
<sad>	0
<angry>	0
<romantic>	0
<genre_pop>	0
<genre_rap>	0
<genre_rock>	0
<genre_rb>	0
[intro]	0
[verse]	0
[chorus]	0
[bridge]	0
[outro]	0
▁t	-0
▁i	-1
he	-2
▁a	-3
▁s	-4
in	-5
ou	-6
▁m	-7
▁w	-8
▁b	-9
▁the	-10
▁y	-11
▁c	-12
on	-13
▁d	-14
▁l	-15
re	-16
▁f	-17
▁g	-18
▁you	-19
ha	-20
er	-21
nd	-22
▁n	-23
ll	-24
▁p	-25
it	-26
▁to	-27
an	-28
ing	-29
es	-30
ck	-31
ow	-32
or	-33
▁and	-34
et	-35
ke	-36
hat	-37
ot	-38
en	-39
▁it	-40
st	-41
▁h	-42
ig	-43
▁o	-44
om	-45
▁in	-46
▁r	-47
ar	-48
ed	-49
▁my	-50
at	-51
is	-52
▁li	-53
▁on	-54
▁u	-55
as	-56
▁me	-57
▁th	-58
ay	-59
▁st	-60
ve	-61
▁e	-62
▁he	-63
▁be	-64
▁that	-65
oo	-66
le	-67
ch	-68
▁k	-69
ut	-70
se	-71
▁we	-72
▁of	-73
▁j	-74
al	-75
ver	-76
am	-77
▁(	-78
▁wit	-79
▁like	-80
out	-81
▁re	-82
ad	-83
▁ha	-84
id	-85
ld	-86
ht	-87
▁with	-88
▁your	-89
▁sh	-90
▁for	-91
▁get	-92
ce	-93
▁is	-94
▁nig	-95
▁up	-96
▁so	-97
ill	-98
ee	-99
▁got	-100
im	-101
ra	-102
op	-103
uck	-104
ir	-105
▁nigg	-106
▁ba	-107
▁kn	-108
▁ne	-109
▁don	-110
ust	-111
▁do	-112
▁but	-113
▁whe	-114
▁all	-115
▁[	-116
ie	-117
un	-118
ome	-119
ight	-120
all	-121
▁this	-122
▁wh	-123
ea	-124
ic	-125
▁can	-126
▁they	-127
▁ma	-128
au	-129
▁know	-130
▁go	-131
▁what	-132
▁no	-133
ur	-134
▁tr	-135
ook	-136
▁fr	-137
▁out	-138
us	-139
▁de	-140
ent	-141
▁lo	-142
her	-143
▁bl	-144
qu	-145
..	-146
▁when	-147
ion	-148
ick	-149
▁just	-150
na	-151
own	-152
▁as	-153
one	-154
▁wan	-155
ly	-156
ro	-157
ip	-158
ap	-159
▁ain	-160
ause	-161
▁fuck	-162
▁now	-163
▁v	-164
▁pl	-165
est	-166
▁sp	-167
▁mo	-168
▁'	-169
il	-170
ame	-171
um	-172
▁was	-173
▁if	-174
oug	-175
ct	-176
▁at	-177
ers	-178
▁se	-179
▁man	-180
▁an	-181
▁see	-182
▁nigga	-183
▁ro	-184
art	-185
ind	-186
▁shit	-187
▁she	-188
▁not	-189
ep	-190
ould	-191
▁ta	-192
▁from	-193
em	-194
▁ch	-195
▁ever	-196
eah	-197
ge	-198
▁back	-199
▁niggas	-200
fe	-201
▁bit	-202
▁bo	-203
▁la	-204
▁te	-205
ter	-206
▁wor	-207
▁cl	-208
▁down	-209
▁ho	-210
▁fa	-211
▁qu	-212
ime	-213
▁let	-214
ound	-215
ine	-216
▁who	-217
other	-218
ood	-219
ess	-220
han	-221
▁ya	-222
ack	-223
▁fl	-224
▁le	-225
▁one	-226
▁say	-227
ide	-228
▁some	-229
ive	-230
▁ke	-231
ough	-232
ta	-233
▁yeah	-234
▁make	-235
▁al	-236
our	-237
▁dr	-238
▁every	-239
▁cause	-240
ink	-241
▁love	-242
dy	-243
▁or	-244
▁her	-245
res	-246
▁com	-247
▁sa	-248
hook	-249
▁br	-250
ong	-251
▁co	-252
▁never	-253
▁ab	-254
che	-255
▁time	-256
▁them	-257
ist	-258
▁"	-259
ain	-260
and	-261
alk	-262
▁how	-263
eel	-264
▁want	-265
hing	-266
▁yo	-267
irl	-268
▁off	-269
▁try	-270
▁wanna	-271
by	-272
▁thr	-273
▁girl	-274
▁bitch	-275
▁take	-276
▁then	-277
▁un	-278
bo	-279
▁come	-280
ma	-281
▁feel	-282
ang	-283
▁look	-284
▁gon	-285
▁ar	-286
ies	-287
▁sm	-288
▁cr	-289
▁su	-290
▁keep	-291
itt	-292
▁sc	-293
▁life	-294
ass	-295
ate	-296
ol	-297
▁right	-298
▁sl	-299
▁gr	-300
el	-301
▁us	-302
▁rap	-303
ven	-304
▁have	-305
▁way	-306
▁pr	-307
▁con	-308
ock	-309
▁about	-310
oney	-311
▁baby	-312
▁sw	-313
if	-314
▁tell	-315
▁think	-316
ak	-317
ast	-318
▁here	-319
ard	-320
ore	-321
pp	-322
os	-323
▁play	-324
▁need	-325
▁these	-326
▁are	-327
ous	-328
ull	-329
ug	-330
...	-331
▁put	-332
▁real	-333
▁und	-334
atch	-335
▁there	-336
way	-337
▁than	-338
▁where	-339
red	-340
▁money	-341
pe	-342
▁che	-343
▁too	-344
▁bet	-345
▁day	-346
▁could	-347
▁oh	-348
ble	-349
▁tw	-350
▁call	-351
▁en	-352
iss	-353
▁will	-354
ich	-355
ty	-356
▁ass	-357
▁by	-358
me	-359
te	-360
urn	-361
▁still	-362
ally	-363
ul	-364
ice	-365
th	-366
▁pro	-367
▁har	-368
▁more	-369
▁bre	-370
body	-371
▁his	-372
cause	-373
fuck	-374
ars	-375
▁gotta	-376
▁talk	-377
▁through	-378
▁du	-379
ool	-380
▁been	-381
pin	-382
▁give	-383
▁hit	-384
ans	-385
ite	-386
to	-387
▁-	-388
ant	-389
▁run	-390
▁ex	-391
▁why	-392
▁z	-393
ile	-394
▁cha	-395
▁sha	-396
▁hat	-397
▁pe	-398
▁die	-399
kin	-400
ue	-401
▁over	-402
tin	-403
nds	-404
▁big	-405
▁had	-406
ation	-407
▁am	-408
▁good	-409
▁stop	-410
▁mad	-411
▁wa	-412
hh	-413
lf	-414
▁im	-415
▁thing	-416
▁boy	-417
iz	-418
▁kill	-419
iv	-420
ff	-421
▁em	-422
▁hard	-423
▁fe	-424
ond	-425
▁show	-426
ag	-427
▁did	-428
ure	-429
▁som	-430
▁even	-431
ire	-432
▁rock	-433
▁lea	-434
ub	-435
▁new	-436
▁head	-437
▁mother	-438
▁game	-439
▁2	-440
hy	-441
▁stre	-442
ber	-443
ches	-444
ity	-445
▁tra	-446
▁ver	-447
▁said	-448
per	-449
▁je	-450
▁gu	-451
ree	-452
▁1	-453
igh	-454
are	-455
uh	-456
ry	-457
ets	-458
▁cra	-459
ash	-460
ne	-461
▁only	-462
▁world	-463
▁ich	-464
ng	-465
▁wr	-466
ady	-467
ream	-468
oh	-469
▁somet	-470
king	-471
▁better	-472
▁would	-473
▁mind	-474
▁him	-475
▁around	-476
▁str	-477
ah	-478
▁gonna	-479
▁night	-480
be	-481
▁smo	-482
de	-483
▁roll	-484
▁beat	-485
ase	-486
ting	-487
▁chan	-488
▁po	-489
ace	-490
ought	-491
▁black	-492
ise	-493
▁ag	-494
pl	-495
▁stay	-496
ss	-497
ord	-498
ittle	-499
unk	-500
▁start	-501
▁da	-502
▁little	-503
ose	-504
▁ey	-505
▁fo	-506
ress	-507
ft	-508
ump	-509
▁turn	-510
▁god	-511
nt	-512
ac	-513
!)	-514
orn	-515
age	-516
▁uh	-517
hin	-518
▁peop	-519
ope	-520
▁part	-521
▁really	-522
▁any	-523
ix	-524
ving	-525
▁motherfuck	-526
▁under	-527
▁hold	-528
ach	-529
▁high	-530
▁des	-531
▁live	-532
vin	-533
▁que	-534
up	-535
▁watch	-536
▁people	-537
▁gl	-538
▁two	-539
▁home	-540
▁won	-541
▁our	-542
▁gre	-543
les	-544
▁bu	-545
▁bra	-546
ort	-547
▁rhy	-548
▁gra	-549
▁kid	-550
▁pop	-551
ied	-552
ath	-553
',	-554
fore	-555
get	-556
▁sk	-557
▁sch	-558
▁pre	-559
ild	-560
ish	-561
▁les	-562
▁while	-563
▁cou	-564
▁bad	-565
uch	-566
▁face	-567
▁should	-568
ell	-569
▁hot	-570
▁flow	-571
▁stra	-572
ance	-573
ab	-574
aug	-575
▁dam	-576
ark	-577
▁bitches	-578
▁drop	-579
▁light	-580
▁name	-581
zy	-582
ways	-583
▁hear	-584
▁car	-585
▁again	-586
▁long	-587
ens	-588
uz	-589
▁before	-590
▁act	-591
▁bring	-592
thing	-593
▁break	-594
▁made	-595
ib	-596
irst	-597
ked	-598
▁sho	-599
▁check	-600
orus	-601
▁leave	-602
▁word	-603
ci	-604
side	-605
▁af	-606
ped	-607
▁gun	-608
▁hand	-609
▁cre	-610
ts	-611
▁rem	-612
▁walk	-613
▁always	-614
▁heart	-615
▁same	-616
▁pus	-617
▁dis	-618
ping	-619
▁bel	-620
til	-621
▁well	-622
▁blow	-623
▁jo	-624
▁bro	-625
imes	-626
▁best	-627
sh	-628
▁au	-629
▁done	-630
▁fuckin	-631
▁mic	-632
▁ra	-633
▁gang	-634
▁into	-635
▁first	-636
ont	-637
▁war	-638
outh	-639
▁ad	-640
self	-641
▁et	-642
▁damn	-643
▁its	-644
▁young	-645
ict	-646
▁may	-647
▁thought	-648
ze	-649
▁fly	-650
▁top	-651
der	-652
▁ride	-653
gg	-654
▁hey	-655
▁hell	-656
▁hoes	-657
▁sur	-658
▁another	-659
▁away	-660
ier	-661
ves	-662
▁other	-663
▁find	-664
▁mus	-665
▁shot	-666
kes	-667
▁es	-668
▁pas	-669
pt	-670
▁pass	-671
▁dream	-672
▁gone	-673
▁wait	-674
▁sin	-675
▁list	-676
▁whole	-677
▁frie	-678
▁cuz	-679
▁sn	-680
▁miss	-681
▁fre	-682
▁eyes	-683
ouse	-684
xt	-685
▁swe	-686
▁par	-687
ama	-688
▁mon	-689
ple	-690
▁might	-691
oul	-692
▁na	-693
▁much	-694
ho	-695
▁gettin	-696
int	-697
ors	-698
▁ball	-699
▁hood	-700
day	-701
ats	-702
▁stand	-703
▁ye	-704
▁last	-705
▁told	-706
▁rec	-707
▁move	-708
ud	-709
▁nothing	-710
▁end	-711
▁per	-712
eep	-713
▁mean	-714
▁hom	-715
▁block	-716
la	-717
ence	-718
sy	-719
▁fall	-720
▁bust	-721
▁dick	-722
▁everybody	-723
▁ton	-724
▁came	-725
ster	-726
▁throw	-727
?)	-728
ank	-729
▁work	-730
ins	-731
▁lot	-732
▁cut	-733
▁old	-734
▁fucking	-735
▁ple	-736
▁son	-737
▁pull	-738
▁something	-739
yeah	-740
ated	-741
▁going	-742
▁step	-743
uff	-744
▁den	-745
mma	-746
▁things	-747
▁getting	-748
▁mom	-749
▁because	-750
ia	-751
▁pain	-752
▁dead	-753
ater	-754
we	-755
ather	-756
▁body	-757
▁straight	-758
▁bot	-759
▁everything	-760
▁listen	-761
▁left	-762
▁kick	-763
▁bout	-764
▁ready	-765
!!	-766
ning	-767
▁res	-768
▁belie	-769
▁pa	-770
ment	-771
aught	-772
▁3	-773
▁their	-774
ions	-775
▁mar	-776
ms	-777
▁spe	-778
▁own	-779
ons	-780
▁thug	-781
▁streets	-782
▁ge	-783
▁next	-784
▁sound	-785
ung	-786
▁house	-787
▁pay	-788
▁der	-789
▁happ	-790
pect	-791
▁trying	-792
▁smoke	-793
▁ph	-794
und	-795
ric	-796
▁hate	-797
▁à	-798
ps	-799
▁sle	-800
que	-801
▁side	-802
yle	-803
▁mat	-804
ign	-805
▁girls	-806
▁ly	-807
lo	-808
less	-809
▁min	-810
▁ste	-811
▁dir	-812
igg	-813
▁many	-814
▁song	-815
▁vo	-816
▁full	-817
▁fin	-818
▁cop	-819
▁tryin	-820
▁used	-821
▁cle	-822
▁city	-823
mes	-824
mer	-825
▁suck	-826
▁heard	-827
▁change	-828
ade	-829
▁ac	-830
▁music	-831
ny	-832
▁free	-833
▁dem	-834
ren	-835
▁hands	-836
▁set	-837
▁after	-838
▁street	-839
▁bull	-840
▁di	-841
▁tou	-842
▁pour	-843
▁catch	-844
▁spit	-845
eak	-846
▁chick	-847
pen	-848
▁rid	-849
▁plus	-850
▁club	-851
▁blood	-852
▁place	-853
ippin	-854
▁sing	-855
▁hop	-856
ane	-857
▁white	-858
▁believe	-859
▁didn	-860
▁brother	-861
▁tre	-862
▁soul	-863
▁fight	-864
ness	-865
▁though	-866
▁seen	-867
▁fam	-868
▁mine	-869
ips	-870
▁crack	-871
wn	-872
▁er	-873
▁bang	-874
▁party	-875
▁were	-876
▁burn	-877
▁pap	-878
▁eat	-879
ai	-880
▁ser	-881
▁mur	-882
▁bus	-883
ings	-884
ste	-885
here	-886
▁cold	-887
▁dou	-888
ory	-889
▁crazy	-890
▁wrong	-891
▁drink	-892
oun	-893
▁ask	-894
▁tu	-895
▁{	-896
▁without	-897
ect	-898
gs	-899
▁?	-900
▁care	-901
▁cool	-902
io	-903
ys	-904
▁kind	-905
▁rep	-906
bl	-907
▁verse	-908
▁low	-909
av	-910
▁4	-911
▁since	-912
▁red	-913
▁fool	-914
▁mc	-915
▁deal	-916
▁hust	-917
aa	-918
ever	-919
pers	-920
ize	-921
man	-922
▁goin	-923
▁met	-924
▁kne	-925
▁sun	-926
ave	-927
▁sleep	-928
bout	-929
sta	-930
▁bar	-931
▁please	-932
▁sick	-933
▁track	-934
▁flo	-935
att	-936
▁nobody	-937
▁mill	-938
▁broke	-939
cha	-940
het	-941
hes	-942
▁dans	-943
▁fun	-944
▁slow	-945
▁chorus	-946
▁chr	-947
▁lil	-948
▁ill	-949
▁ein	-950
▁coming	-951
▁those	-952
▁shoot	-953
co	-954
my	-955
▁el	-956
▁looking	-957
▁mi	-958
▁ty	-959
mon	-960
▁cont	-961
▁hip	-962
▁hur	-963
▁app	-964
you	-965
▁three	-966
gin	-967
▁fire	-968
▁att	-969
bs	-970
▁open	-971
▁cash	-972
▁must	-973
▁talking	-974
ved	-975
▁wom	-976
▁sec	-977
▁till	-978
itch	-979
▁yes	-980
llow	-981
ily	-982
stand	-983
▁comin	-984
▁style	-985
icht	-986
▁star	-987
▁lay	-988
▁sex	-989
▁tryna	-990
nin	-991
▁comp	-992
what	-993
▁enough	-994
▁kids	-995
▁x	-996
▁lookin	-997
▁qui	-998
▁took	-999
▁quick	-1000
▁pussy	-1001
og	-1002
▁sit	-1003
▁deep	-1004
▁hel	-1005
ute	-1006
▁chill	-1007
oud	-1008
no	-1009
▁front	-1010
▁weed	-1011
▁until	-1012
▁ce	-1013
▁guess	-1014
ger	-1015
als	-1016
ious	-1017
▁crew	-1018
▁inside	-1019
ces	-1020
▁lost	-1021
▁days	-1022
▁friends	-1023
▁ve	-1024
▁plan	-1025
ird	-1026
▁est	-1027
▁true	-1028
its	-1029
▁pim	-1030
▁nothin	-1031
▁line	-1032
ux	-1033
▁times	-1034
▁ja	-1035
▁rest	-1036
▁dope	-1037
ember	-1038
▁king	-1039
▁hope	-1040
ittin	-1041
▁cap	-1042
ks	-1043
▁talkin	-1044
▁tonight	-1045
ner	-1046
yo	-1047
▁gold	-1048
uth	-1049
▁stick	-1050
ction	-1051
▁feeling	-1052
▁mouth	-1053
lin	-1054
▁doll	-1055
▁fore	-1056
▁pen	-1057
▁ist	-1058
the	-1059
▁death	-1060
▁pol	-1061
▁living	-1062
▁pack	-1063
▁touch	-1064
▁squ	-1065
umb	-1066
▁&	-1067
mo	-1068
▁sell	-1069
▁dra	-1070
▁rhyme	-1071
▁bott	-1072
gr	-1073
▁rhymes	-1074
▁5	-1075
▁myself	-1076
▁cal	-1077
▁huh	-1078
cr	-1079
come	-1080
▁fast	-1081
▁understand	-1082
da	-1083
ary	-1084
▁spot	-1085
ames	-1086
▁win	-1087
▁school	-1088
),	-1089
▁went	-1090
ross	-1091
▁ca	-1092
▁dad	-1093
▁air	-1094
▁fres	-1095
▁mot	-1096
▁dif	-1097
▁ghet	-1098
▁pick	-1099
ush	-1100
▁most	-1101
▁das	-1102
▁remember	-1103
chorus	-1104
▁couldn	-1105
▁ben	-1106
▁freak	-1107
▁jack	-1108
mm	-1109
vel	-1110
ife	-1111
▁lock	-1112
▁pea	-1113
▁four	-1114
▁dog	-1115
lt	-1116
▁lie	-1117
▁words	-1118
▁speak	-1119
▁matter	-1120
▁brain	-1121
▁knock	-1122
ged	-1123
00	-1124
▁far	-1125
hed	-1126
▁vi	-1127
▁cry	-1128
ition	-1129
arn	-1130
▁lyric	-1131
▁fat	-1132
▁ghetto	-1133
▁buck	-1134
unt	-1135
pr	-1136
▁doin	-1137
▁wie	-1138
▁has	-1139
▁half	-1140
▁doing	-1141
▁boys	-1142
▁dance	-1143
▁door	-1144
▁sold	-1145
vil	-1146
▁ble	-1147
▁maybe	-1148
▁goes	-1149
ian	-1150
onder	-1151
▁ind	-1152
hr	-1153
▁ice	-1154
▁jump	-1155
gen	-1156
▁knew	-1157
▁sure	-1158
▁six	-1159
▁tight	-1160
▁fact	-1161
▁nut	-1162
rain	-1163
go	-1164
▁ent	-1165
▁motherfucker	-1166
▁wind	-1167
▁scream	-1168
ason	-1169
▁men	-1170
▁paper	-1171
▁heat	-1172
▁é	-1173
▁once	-1174
▁alone	-1175
hafuck	-1176
rent	-1177
▁round	-1178
▁ah	-1179
ien	-1180
▁hook	-1181
atin	-1182
▁ok	-1183
▁auf	-1184
▁trip	-1185
ched	-1186
ines	-1187
▁record	-1188
▁pow	-1189
uis	-1190
oose	-1191
▁diffe	-1192
lle	-1193
▁fresh	-1194
▁gangsta	-1195
▁truth	-1196
els	-1197
az	-1198
▁dan	-1199
▁kiss	-1200
ills	-1201
▁somethin	-1202
vers	-1203
▁funk	-1204
▁mut	-1205
▁mess	-1206
▁past	-1207
▁sky	-1208
▁rain	-1209
▁peace	-1210
▁started	-1211
orm	-1212
▁child	-1213
▁close	-1214
▁pos	-1215
right	-1216
▁flip	-1217
▁south	-1218
▁mir	-1219
▁giv	-1220
▁dark	-1221
▁green	-1222
▁hang	-1223
▁livin	-1224
▁wonder	-1225
▁respect	-1226
▁west	-1227
▁somebody	-1228
▁town	-1229
▁wish	-1230
ared	-1231
▁wall	-1232
▁use	-1233
ik	-1234
▁ins	-1235
gether	-1236
oop	-1237
tain	-1238
head	-1239
mp	-1240
▁being	-1241
▁nicht	-1242
▁boot	-1243
▁holl	-1244
▁forget	-1245
▁years	-1246
ref	-1247
▁mama	-1248
▁rappers	-1249
▁9	-1250
▁nice	-1251
▁grind	-1252
▁fucked	-1253
▁caught	-1254
▁boo	-1255
▁comes	-1256
ef	-1257
ics	-1258
ards	-1259
▁together	-1260
po	-1261
ones	-1262
▁cur	-1263
where	-1264
▁does	-1265
▁wee	-1266
▁ten	-1267
▁pur	-1268
▁mag	-1269
▁super	-1270
asy	-1271
br	-1272
▁sy	-1273
ced	-1274
▁room	-1275
▁lose	-1276
▁bom	-1277
▁stack	-1278
▁happen	-1279
▁murder	-1280
▁making	-1281
▁grab	-1282
▁scr	-1283
▁help	-1284
▁sie	-1285
▁vie	-1286
▁prob	-1287
bt	-1288
▁gets	-1289
▁sayin	-1290
▁shake	-1291
ike	-1292
▁mit	-1293
!"	-1294
▁wasn	-1295
▁rich	-1296
hind	-1297
▁buy	-1298
▁haters	-1299
ical	-1300
▁lord	-1301
orr	-1302
▁homie	-1303
▁behind	-1304
▁drug	-1305
▁zu	-1306
??	-1307
▁gave	-1308
▁pray	-1309
▁type	-1310
▁great	-1311
▁fake	-1312
▁shine	-1313
chen	-1314
▁*	-1315
▁lad	-1316
▁strong	-1317
cl	-1318
va	-1319
▁friend	-1320
▁cho	-1321
▁wild	-1322
▁dont	-1323
fr	-1324
▁dirty	-1325
▁supp	-1326
ique	-1327
▁proble	-1328
unch	-1329
▁ay	-1330
▁ooh	-1331
peat	-1332
ooh	-1333
itting	-1334
aut	-1335
▁char	-1336
ably	-1337
led	-1338
ork	-1339
?"	-1340
▁pie	-1341
▁vis	-1342
ial	-1343
ange	-1344
▁floor	-1345
pre	-1346
▁hy	-1347
▁late	-1348
▁comme	-1349
ii	-1350
fect	-1351
▁num	-1352
▁hund	-1353
ão	-1354
▁mid	-1355
ca	-1356
▁follow	-1357
▁mais	-1358
ten	-1359
▁til	-1360
▁mal	-1361
▁sim	-1362
resent	-1363
▁saying	-1364
▁team	-1365
▁different	-1366
▁five	-1367
▁wo	-1368
▁pict	-1369
▁sign	-1370
▁rob	-1371
▁eye	-1372
▁feelin	-1373
▁makin	-1374
ape	-1375
ling	-1376
▁blue	-1377
do	-1378
▁mr	-1379
▁corn	-1380
▁ter	-1381
▁dreams	-1382
refrain	-1383
▁pat	-1384
▁probably	-1385
▁feet	-1386
▁aw	-1387
▁gen	-1388
▁yourself	-1389
▁bed	-1390
▁cock	-1391
ounce	-1392
▁sweet	-1393
▁reg	-1394
▁imp	-1395
du	-1396
▁daddy	-1397
▁cam	-1398
cle	-1399
▁learn	-1400
▁si	-1401
ls	-1402
ph	-1403
dd	-1404
▁guns	-1405
▁trust	-1406
▁tried	-1407
ça	-1408
▁spl	-1409
cou	-1410
▁mix	-1411
▁paid	-1412
▁dé	-1413
cus	-1414
▁class	-1415
so	-1416
iff	-1417
ille	-1418
ith	-1419
osed	-1420
▁blast	-1421
▁hundred	-1422
vo	-1423
icks	-1424
▁forever	-1425
▁running	-1426
▁year	-1427
ible	-1428
ote	-1429
▁boss	-1430
▁land	-1431
▁ima	-1432
▁phone	-1433
▁grow	-1434
▁runnin	-1435
▁prom	-1436
cer	-1437
oof	-1438
iness	-1439
▁fie	-1440
▁ou	-1441
▁thinking	-1442
▁yea	-1443
▁spr	-1444
▁test	-1445
▁meet	-1446
▁found	-1447
▁less	-1448
▁second	-1449
▁sna	-1450
ba	-1451
enty	-1452
▁family	-1453
▁ment	-1454
▁beats	-1455
▁contro	-1456
▁une	-1457
▁prop	-1458
▁inf	-1459
▁neck	-1460
part	-1461
▁wear	-1462
ready	-1463
ired	-1464
▁born	-1465
▁mein	-1466
ugg	-1467
ject	-1468
ift	-1469
▁pock	-1470
▁send	-1471
▁couple	-1472
ben	-1473
▁write	-1474
▁conf	-1475
▁spend	-1476
▁tom	-1477
▁pret	-1478
plet	-1479
ents	-1480
cy	-1481
▁ju	-1482
▁bas	-1483
▁laug	-1484
▁yet	-1485
ures	-1486
▁makes	-1487
▁ret	-1488
▁saw	-1489
▁diam	-1490
rew	-1491
▁dat	-1492
▁sometimes	-1493
▁million	-1494
ful	-1495
▁rel	-1496
rop	-1497
▁whatever	-1498
▁clot	-1499
▁soon	-1500
oooo	-1501
▁col	-1502
▁cour	-1503
▁mich	-1504
▁thang	-1505
▁dough	-1506
▁dig	-1507
▁point	-1508
mit	-1509
▁motherfuckin	-1510
▁int	-1511
ler	-1512
▁def	-1513
▁fing	-1514
▁count	-1515
▁nine	-1516
dle	-1517
huh	-1518
▁ele	-1519
▁fill	-1520
use	-1521
▁art	-1522
▁already	-1523
▁‘	-1524
▁rip	-1525
▁diamond	-1526
▁bur	-1527
ür	-1528
▁ear	-1529
▁pretty	-1530
hop	-1531
hhhh	-1532
▁stress	-1533
▁wake	-1534
▁water	-1535
▁hum	-1536
▁grand	-1537
▁double	-1538
▁morn	-1539
hen	-1540
▁tea	-1541
▁lights	-1542
▁wouldn	-1543
▁number	-1544
▁reason	-1545
▁ru	-1546
▁rapper	-1547
▁women	-1548
ene	-1549
▁beef	-1550
▁alright	-1551
▁power	-1552
▁shots	-1553
▁cats	-1554
▁mil	-1555
time	-1556
▁tem	-1557
▁motherfuckers	-1558
min	-1559
▁nah	-1560
arth	-1561
▁ladies	-1562
▁scared	-1563
▁build	-1564
ates	-1565
▁pers	-1566
▁add	-1567
▁lead	-1568
ots	-1569
land	-1570
let	-1571
▁outta	-1572
▁bin	-1573
lly	-1574
▁swag	-1575
sing	-1576
▁ground	-1577
pped	-1578
ating	-1579
▁sum	-1580
▁quest	-1581
▁yell	-1582
enn	-1583
▁raw	-1584
▁hurt	-1585
▁chop	-1586
▁rollin	-1587
aven	-1588
▁mist	-1589
▁thats	-1590
shit	-1591
▁fine	-1592
ense	-1593
▁known	-1594
iver	-1595
▁inter	-1596
▁bless	-1597
▁today	-1598
▁stuck	-1599
▁hair	-1600
ooked	-1601
des	-1602
▁batt	-1603
▁mer	-1604
▁cat	-1605
▁med	-1606
▁mes	-1607
▁inv	-1608
▁clean	-1609
▁road	-1610
▁,	-1611
▁sal	-1612
▁fel	-1613
▁wanted	-1614
▁easy	-1615
▁cops	-1616
▁tha	-1617
▁earth	-1618
able	-1619
▁box	-1620
▁dj	-1621
▁lick	-1622
▁pound	-1623
▁bill	-1624
▁det	-1625
▁drive	-1626
▁thinkin	-1627
nn	-1628
ual	-1629
▁muthafuck	-1630
ret	-1631
--	-1632
▁east	-1633
▁ones	-1634
▁clothes	-1635
▁wet	-1636
▁playin	-1637
▁skin	-1638
▁expl	-1639
▁called	-1640
▁fut	-1641
▁8	-1642
▁ça	-1643
▁cas	-1644
▁pump	-1645
▁bag	-1646
ants	-1647
▁twist	-1648
▁wir	-1649
▁law	-1650
▁clear	-1651
▁pimp	-1652
cc	-1653
▁6	-1654
▁chance	-1655
▁business	-1656
▁anything	-1657
une	-1658
ations	-1659
▁heaven	-1660
▁bomb	-1661
▁read	-1662
▁fig	-1663
▁everyday	-1664
▁mach	-1665
▁aut	-1666
▁chain	-1667
▁cor	-1668
▁whip	-1669
▁short	-1670
▁jet	-1671
▁ring	-1672
▁else	-1673
ais	-1674
oth	-1675
ère	-1676
ised	-1677
ract	-1678
▁mas	-1679
▁york	-1680
▁fle	-1681
▁fear	-1682
ues	-1683
▁coll	-1684
▁dec	-1685
men	-1686
....	-1687
▁sor	-1688
▁sil	-1689
▁state	-1690
ey	-1691
▁cross	-1692
▁represent	-1693
str	-1694
▁jam	-1695
▁ref	-1696
▁kinda	-1697
▁devil	-1698
▁okay	-1699
bel	-1700
▁dollar	-1701
▁few	-1702
▁breat	-1703
▁taking	-1704
▁control	-1705
▁both	-1706
▁coast	-1707
ils	-1708
▁beaut	-1709
upid	-1710
▁dest	-1711
▁blind	-1712
▁lady	-1713
hey	-1714
▁hustle	-1715
zz	-1716
▁dy	-1717
▁fell	-1718
▁smile	-1719
ert	-1720
▁uhh	-1721
▁ed	-1722
▁chest	-1723
ana	-1724
ult	-1725
act	-1726
▁bank	-1727
▁picture	-1728
vie	-1729
gn	-1730
▁pot	-1731
▁crow	-1732
▁playing	-1733
orty	-1734
▁punk	-1735
ken	-1736
cher	-1737
rr	-1738
ween	-1739
▁tout	-1740
▁smokin	-1741
atic	-1742
▁boom	-1743
▁press	-1744
▁push	-1745
boy	-1746
▁cla	-1747
ient	-1748
▁sche	-1749
▁clap	-1750
▁hab	-1751
izz	-1752
sin	-1753
▁cons	-1754
▁sent	-1755
ton	-1756
▁main	-1757
▁reach	-1758
ison	-1759
▁each	-1760
*}	-1761
▁um	-1762
▁dude	-1763
cial	-1764
▁doch	-1765
▁sat	-1766
▁minute	-1767
▁fame	-1768
▁knows	-1769
▁none	-1770
▁brothers	-1771
ove	-1772
▁dumb	-1773
▁surv	-1774
ri	-1775
▁story	-1776
▁rad	-1777
▁glock	-1778
ours	-1779
town	-1780
▁swear	-1781
▁cars	-1782
▁between	-1783
that	-1784
irt	-1785
ground	-1786
▁click	-1787
yy	-1788
▁]	-1789
ron	-1790
urs	-1791
▁worth	-1792
iß	-1793
▁self	-1794
▁{*	-1795
▁case	-1796
▁doubt	-1797
anger	-1798
▁bird	-1799
haha	-1800
▁takin	-1801
▁bounce	-1802
ror	-1803
▁job	-1804
▁smell	-1805
▁fif	-1806
ows	-1807
▁heav	-1808
▁momma	-1809
▁dress	-1810
▁mack	-1811
com	-1812
▁rather	-1813
round	-1814
▁shorty	-1815
▁sam	-1816
▁del	-1817
read	-1818
umpin	-1819
▁hon	-1820
▁forg	-1821
▁aus	-1822
▁weak	-1823
▁stupid	-1824
▁pres	-1825
▁shut	-1826
▁pet	-1827
tra	-1828
▁ave	-1829
dam	-1830
▁alive	-1831
ker	-1832
bin	-1833
▁fed	-1834
back	-1835
▁funny	-1836
▁waiting	-1837
▁lou	-1838
▁trou	-1839
▁thugs	-1840
ja	-1841
orrow	-1842
és	-1843
ga	-1844
▁ob	-1845
▁very	-1846
▁piece	-1847
▁christ	-1848
▁future	-1849
sw	-1850
illa	-1851
bum	-1852
▁crowd	-1853
▁enem	-1854
▁dogg	-1855
ohn	-1856
▁wife	-1857
▁trick	-1858
▁homies	-1859
ina	-1860
▁cand	-1861
▁shoes	-1862
ither	-1863
tend	-1864
ses	-1865
tre	-1866
ica	-1867
▁bullshit	-1868
▁quit	-1869
ipe	-1870
▁arm	-1871
▁fol	-1872
▁master	-1873
▁!	-1874
▁wast	-1875
▁father	-1876
▁police	-1877
▁corner	-1878
▁fra	-1879
▁save	-1880
▁gat	-1881
▁seems	-1882
▁someone	-1883
▁cell	-1884
▁mis	-1885
▁yours	-1886
cin	-1887
imin	-1888
▁brown	-1889
▁against	-1890
▁wis	-1891
▁tip	-1892
▁woman	-1893
▁drunk	-1894
ese	-1895
▁person	-1896
▁guy	-1897
▁quand	-1898
▁eight	-1899
▁comm	-1900
▁glass	-1901
▁jew	-1902
▁10	-1903
▁spin	-1904
▁morning	-1905
▁lyrics	-1906
▁park	-1907
ann	-1908
verse	-1909
▁shout	-1910
▁kom	-1911
rap	-1912
▁crib	-1913
▁exp	-1914
▁bump	-1915
▁seem	-1916
▁which	-1917
▁wack	-1918
▁esc	-1919
▁benz	-1920
▁nat	-1921
▁dies	-1922
▁scene	-1923
▁ev	-1924
▁battle	-1925
▁sip	-1926
▁gut	-1927
▁heavy	-1928
iful	-1929
▁moi	-1930
jo	-1931
now	-1932
▁puff	-1933
▁hung	-1934
▁wenn	-1935
▁happy	-1936
▁breath	-1937
▁sol	-1938
▁thoughts	-1939
fl	-1940
ale	-1941
vor	-1942
bre	-1943
▁holla	-1944
▁blunt	-1945
ern	-1946
▁stars	-1947
cept	-1948
couplet	-1949
▁locked	-1950
▁rub	-1951
▁book	-1952
▁ridin	-1953
▁problem	-1954
▁broad	-1955
cent	-1956
▁creep	-1957
vy	-1958
▁diss	-1959
▁kr	-1960
▁piss	-1961
▁ange	-1962
▁cook	-1963
▁tired	-1964
▁repeat	-1965
▁switch	-1966
ident	-1967
▁für	-1968
erve	-1969
cho	-1970
ley	-1971
▁drama	-1972
▁middle	-1973
▁album	-1974
▁nor	-1975
▁ihr	-1976
▁bars	-1977
▁strip	-1978
pa	-1979
▁ways	-1980
▁train	-1981
▁mark	-1982
▁nur	-1983
ator	-1984
▁playa	-1985
▁swing	-1986
▁gim	-1987
▁loud	-1988
▁dich	-1989
▁shaw	-1990
▁perfect	-1991
ka	-1992
▁begin	-1993
▁thank	-1994
.,	-1995
▁mem	-1996
▁:	-1997
▁wre	-1998
▁sorry	-1999
▁turned	-2000
cing	-2001
▁felt	-2002
▁luck	-2003
illy	-2004
▁por	-2005
▁bone	-2006
▁leg	-2007
▁mac	-2008
▁von	-2009
▁handle	-2010
▁hide	-2011
▁smoking	-2012
▁later	-2013
▁mob	-2014
▁shop	-2015
▁slip	-2016
▁bow	-2017
tr	-2018
▁drugs	-2019
▁cent	-2020
not	-2021
▁summer	-2022
▁lu	-2023
▁rocks	-2024
▁stuff	-2025
▁fan	-2026
▁peep	-2027
▁stage	-2028
ief	-2029
▁means	-2030
▁poppin	-2031
▁hig	-2032
ball	-2033
suis	-2034
ution	-2035
ming	-2036
▁twenty	-2037
▁jer	-2038
ousand	-2039
uit	-2040
▁feed	-2041
▁chicks	-2042
▁20	-2043
▁bon	-2044
▁ran	-2045
▁pist	-2046
▁duck	-2047
▁stom	-2048
who	-2049
▁bat	-2050
▁ze	-2051
▁brand	-2052
▁coke	-2053
▁viol	-2054
▁zone	-2055
▁motherfucking	-2056
▁exc	-2057
don	-2058
▁dist	-2059
▁taste	-2060
▁john	-2061
frie	-2062
▁honey	-2063
ww	-2064
▁sad	-2065
ony	-2066
▁clos	-2067
▁inc	-2068
▁funky	-2069
▁bread	-2070
ement	-2071
▁dein	-2072
ake	-2073
▁hoe	-2074
▁jail	-2075
▁rul	-2076
▁amer	-2077
sp	-2078
▁id	-2079
▁week	-2080
▁cir	-2081
▁shar	-2082
▁heads	-2083
▁beautiful	-2084
bor	-2085
▁small	-2086
sch	-2087
▁hits	-2088
ada	-2089
ention	-2090
▁liqu	-2091
▁ug	-2092
▁champ	-2093
gie	-2094
▁shawty	-2095
▁bought	-2096
▁player	-2097
▁truck	-2098
▁prof	-2099
▁dip	-2100
oss	-2101
for	-2102
▁lean	-2103
cci	-2104
▁lies	-2105
▁cup	-2106
▁tal	-2107
▁7	-2108
▁eu	-2109
igga	-2110
▁feels	-2111
▁emp	-2112
▁tear	-2113
bed	-2114
ws	-2115
▁bleed	-2116
▁food	-2117
▁such	-2118
▁ign	-2119
ude	-2120
▁ric	-2121
stead	-2122
▁loose	-2123
▁tears	-2124
▁div	-2125
▁clip	-2126
▁voice	-2127
▁paint	-2128
ti	-2129
▁soft	-2130
▁aim	-2131
zt	-2132
ette	-2133
ges	-2134
oup	-2135
▁sub	-2136
▁dire	-2137
▁either	-2138
▁changed	-2139
▁thousand	-2140
lic	-2141
▁laugh	-2142
▁crime	-2143
▁wel	-2144
▁tick	-2145
▁tech	-2146
▁weight	-2147
▁bottom	-2148
▁strugg	-2149
▁sweat	-2150
▁kept	-2151
▁movin	-2152
ino	-2153
▁clock	-2154
▁denn	-2155
▁treat	-2156
urch	-2157
ther	-2158
▁lips	-2159
tes	-2160
▁tracks	-2161
fo	-2162
▁writ	-2163
▁load	-2164
▁rise	-2165
▁space	-2166
▁bal	-2167
▁pocket	-2168
▁steady	-2169
▁sittin	-2170
▁jud	-2171
▁wha	-2172
iers	-2173
▁level	-2174
▁ahead	-2175
▁outside	-2176
uss	-2177
▁tap	-2178
▁avec	-2179
▁ik	-2180
▁diamonds	-2181
▁raps	-2182
▁instead	-2183
▁moving	-2184
▁teach	-2185
▁mam	-2186
▁sist	-2187
aughter	-2188
▁attack	-2189
▁trunk	-2190
▁radio	-2191
wo	-2192
con	-2193
▁bass	-2194
▁prin	-2195
line	-2196
▁gas	-2197
▁foot	-2198
▁bla	-2199
▁takes	-2200
▁question	-2201
▁moment	-2202
▁finger	-2203
▁lines	-2204
▁dirt	-2205
son	-2206
▁alle	-2207
host	-2208
ized	-2209
▁fait	-2210
▁fit	-2211
▁rockin	-2212
▁giving	-2213
▁jes	-2214
▁...	-2215
▁ni	-2216
▁pistol	-2217
▁ai	-2218
▁steal	-2219
▁riding	-2220
▁grown	-2221
arr	-2222
▁nous	-2223
arch	-2224
▁evil	-2225
▁slang	-2226
▁project	-2227
▁tong	-2228
▁clown	-2229
▁focus	-2230
ij	-2231
ists	-2232
▁fools	-2233
ades	-2234
▁produ	-2235
▁band	-2236
▁along	-2237
▁tim	-2238
▁killed	-2239
▁seven	-2240
key	-2241
▁pra	-2242
▁cream	-2243
▁il	-2244
▁stud	-2245
▁speed	-2246
▁trop	-2247
▁thick	-2248
▁coun	-2249
▁mass	-2250
damn	-2251
light	-2252
▁bub	-2253
▁bud	-2254
▁claim	-2255
arter	-2256
vi	-2257
▁worry	-2258
ually	-2259
▁bes	-2260
▁shin	-2261
▁tor	-2262
▁played	-2263
▁fron	-2264
▁walking	-2265
▁dee	-2266
▁higher	-2267
▁above	-2268
roph	-2269
▁hier	-2270
ience	-2271
gend	-2272
▁form	-2273
▁wreck	-2274
uu	-2275
▁grip	-2276
▁single	-2277
cal	-2278
▁bigger	-2279
gun	-2280
alous	-2281
▁bright	-2282
▁ham	-2283
▁telling	-2284
▁tour	-2285
▁sense	-2286
▁sind	-2287
▁split	-2288
▁rolling	-2289
▁wat	-2290
▁yall	-2291
gu	-2292
▁givin	-2293
▁lets	-2294
▁bottle	-2295
hhh	-2296
▁lone	-2297
friend	-2298
▁mission	-2299
▁nach	-2300
▁uns	-2301
amed	-2302
▁dre	-2303
den	-2304
▁killa	-2305
▁killin	-2306
▁+	-2307
▁fans	-2308
▁everywhere	-2309
▁spo	-2310
▁fade	-2311
▁flows	-2312
▁tomorrow	-2313
▁everyone	-2314
▁smack	-2315
▁wants	-2316
▁opp	-2317
▁bullet	-2318
▁stat	-2319
ular	-2320
▁moon	-2321
▁spir	-2322
▁tellin	-2323
▁killing	-2324
▁não	-2325
▁mê	-2326
▁prot	-2327
▁pan	-2328
▁spray	-2329
eth	-2330
▁chrome	-2331
ume	-2332
▁carry	-2333
▁across	-2334
lyn	-2335
ugs	-2336
▁jay	-2337
▁gucci	-2338
▁neigh	-2339
ums	-2340
▁welcome	-2341
zen	-2342
▁favor	-2343
▁supposed	-2344
▁says	-2345
▁van	-2346
▁tape	-2347
▁danger	-2348
ams	-2349
▁syst	-2350
▁dro	-2351
▁pal	-2352
▁killer	-2353
▁bir	-2354
▁conne	-2355
▁trippin	-2356
▁near	-2357
▁dust	-2358
▁“	-2359
▁cheese	-2360
▁dollars	-2361
▁whoa	-2362
▁wood	-2363
▁games	-2364
▁jesus	-2365
▁microph	-2366
▁lar	-2367
▁gimme	-2368
▁slap	-2369
rer	-2370
▁adv	-2371
esh	-2372
▁actin	-2373
▁nuts	-2374
▁rev	-2375
▁seat	-2376
▁keeps	-2377
▁ner	-2378
▁shows	-2379
▁doesn	-2380
▁vict	-2381
ican	-2382
▁dev	-2383
▁price	-2384
▁daw	-2385
▁breathe	-2386
▁faire	-2387
▁trees	-2388
dom	-2389
▁lit	-2390
▁cloud	-2391
repeat	-2392
▁screw	-2393
▁blame	-2394
▁twice	-2395
▁sitting	-2396
▁enter	-2397
▁sty	-2398
▁figure	-2399
▁watching	-2400
▁din	-2401
▁equ	-2402
▁mor	-2403
▁songs	-2404
▁brought	-2405
bal	-2406
ole	-2407
room	-2408
ned	-2409
▁gi	-2410
▁post	-2411
▁tru	-2412
ider	-2413
▁brook	-2414
▁kein	-2415
▁calling	-2416
▁key	-2417
▁system	-2418
▁sounds	-2419
▁non	-2420
▁ghost	-2421
▁psy	-2422
▁wal	-2423
▁cost	-2424
▁soldier	-2425
ids	-2426
▁dep	-2427
▁force	-2428
▁dom	-2429
▁holding	-2430
▁promise	-2431
▁smooth	-2432
▁raise	-2433
▁trouble	-2434
▁wrote	-2435
▁liquor	-2436
dies	-2437
▁maj	-2438
▁mod	-2439
▁guys	-2440
▁als	-2441
ety	-2442
ims	-2443
▁magic	-2444
▁broken	-2445
▁window	-2446
▁og	-2447
▁ban	-2448
▁dudes	-2449
▁tongue	-2450
ero	-2451
amp	-2452
▁nick	-2453
▁knees	-2454
▁choose	-2455
ital	-2456
▁50	-2457
▁cy	-2458
aaaa	-2459
iest	-2460
▁lif	-2461
core	-2462
ages	-2463
akes	-2464
ides	-2465
▁having	-2466
▁special	-2467
▁mothafuck	-2468
end	-2469
▁jed	-2470
▁trans	-2471
!!!	-2472
▁vision	-2473
."	-2474
lax	-2475
▁arr	-2476
▁inte	-2477
▁chillin	-2478
▁candy	-2479
▁hole	-2480
▁sight	-2481
med	-2482
▁north	-2483
▁search	-2484
▁answ	-2485
▁mike	-2486
face	-2487
▁butt	-2488
▁nast	-2489
▁standing	-2490
upt	-2491
▁rat	-2492
▁bullets	-2493
▁ow	-2494
▁gar	-2495
▁flav	-2496
▁jeans	-2497
▁spread	-2498
▁tv	-2499
▁pub	-2500
▁harder	-2501
gy	-2502
▁rules	-2503
ays	-2504
ories	-2505
▁ak	-2506
▁underground	-2507
▁rough	-2508
cht	-2509
col	-2510
▁wick	-2511
▁beast	-2512
gine	-2513
▁squad	-2514
▁ama	-2515
▁kit	-2516
▁apart	-2517
▁waitin	-2518
▁died	-2519
▁stun	-2520
▁folks	-2521
▁problems	-2522
ait	-2523
▁microphone	-2524
▁fix	-2525
▁ol	-2526
▁bite	-2527
▁mental	-2528
▁spark	-2529
▁fil	-2530
▁tough	-2531
▁upon	-2532
▁ven	-2533
▁keys	-2534
hood	-2535
▁fro	-2536
▁pockets	-2537
▁rappin	-2538
▁flash	-2539
▁vers	-2540
▁store	-2541
▁ris	-2542
▁intro	-2543
ney	-2544
▁spittin	-2545
py	-2546
▁même	-2547
▁sippin	-2548
▁holdin	-2549
▁platin	-2550
▁fu	-2551
▁spea	-2552
▁nation	-2553
▁walkin	-2554
▁children	-2555
ek	-2556
ives	-2557
▁hen	-2558
▁cake	-2559
ée	-2560
▁bent	-2561
▁nie	-2562
ery	-2563
▁chase	-2564
yal	-2565
▁(*	-2566
▁slide	-2567
▁ballin	-2568
▁acting	-2569
▁moves	-2570
▁hall	-2571
iling	-2572
▁relax	-2573
ya	-2574
▁meine	-2575
▁dogs	-2576
▁pants	-2577
ledge	-2578
▁aff	-2579
▁nights	-2580
▁--	-2581
▁sand	-2582
▁attention	-2583
rest	-2584
▁sexy	-2585
▁wer	-2586
gar	-2587
▁ir	-2588
▁steel	-2589
▁lonely	-2590
▁working	-2591
ros	-2592
▁cad	-2593
wh	-2594
▁insane	-2595
▁month	-2596
ried	-2597
▁raised	-2598
▁news	-2599
▁ko	-2600
▁records	-2601
▁nasty	-2602
▁limit	-2603
▁platinum	-2604
▁cow	-2605
▁digg	-2606
▁brooklyn	-2607
▁dime	-2608
▁safe	-2609
aire	-2610
▁extra	-2611
▁wrist	-2612
lich	-2613
▁remain	-2614
▁fiend	-2615
▁hatin	-2616
▁squee	-2617
▁sack	-2618
▁lyrical	-2619
down	-2620
▁blowin	-2621
▁lem	-2622
▁callin	-2623
▁.	-2624
roll	-2625
hn	-2626
▁doo	-2627
raid	-2628
▁bare	-2629
▁birth	-2630
aces	-2631
▁nose	-2632
ogn	-2633
'?	-2634
▁flex	-2635
par	-2636
uf	-2637
▁clim	-2638
▁meant	-2639
▁bottles	-2640
▁booty	-2641
▁seed	-2642
ging	-2643
▁komm	-2644
▁leaving	-2645
-1	-2646
▁recogn	-2647
alth	-2648
icide	-2649
▁compet	-2650
▁hist	-2651
▁nin	-2652
▁whether	-2653
▁tous	-2654
▁draw	-2655
ward	-2656
▁trigg	-2657
▁least	-2658
▁teeth	-2659
▁survive	-2660
▁simple	-2661
▁cru	-2662
▁become	-2663
▁chicken	-2664
ited	-2665
most	-2666
ott	-2667
▁ends	-2668
▁hill	-2669
▁noch	-2670
▁pimpin	-2671
ically	-2672
ye	-2673
vent	-2674
▁ré	-2675
▁group	-2676
▁fem	-2677
ér	-2678
▁dawg	-2679
ished	-2680
▁fer	-2681
ques	-2682
▁yellow	-2683
▁weap	-2684
▁lift	-2685
▁purple	-2686
:]	-2687
▁bum	-2688
▁cover	-2689
▁dropped	-2690
▁sans	-2691
cess	-2692
▁spirit	-2693
▁connect	-2694
▁grill	-2695
▁pu	-2696
utes	-2697
▁juice	-2698
▁hittin	-2699
▁wide	-2700
▁("	-2701
cs	-2702
▁compl	-2703
▁course	-2704
▁thro	-2705
▁kl	-2706
▁arms	-2707
▁bricks	-2708
▁jung	-2709
▁rum	-2710
2)	-2711
▁los	-2712
iving	-2713
utch	-2714
▁/	-2715
▁beg	-2716
ctor	-2717
how	-2718
▁contin	-2719
▁anybody	-2720
▁bein	-2721
olog	-2722
▁watchin	-2723
▁hor	-2724
▁movie	-2725
▁biz	-2726
▁path	-2727
vis	-2728
idge	-2729
ilt	-2730
▁match	-2731
▁waste	-2732
air	-2733
▁protect	-2734
▁gangst	-2735
▁looked	-2736
▁dun	-2737
▁groo	-2738
▁numb	-2739
▁addict	-2740
▁finally	-2741
bing	-2742
ints	-2743
▁fair	-2744
▁witness	-2745
▁jealous	-2746
lil	-2747
▁coca	-2748
▁pac	-2749
▁asked	-2750
*)	-2751
can	-2752
▁bey	-2753
▁queen	-2754
wood	-2755
▁laid	-2756
▁glo	-2757
▁destin	-2758
▁lives	-2759
▁havin	-2760
itude	-2761
▁bob	-2762
play	-2763
▁hello	-2764
▁ur	-2765
▁unless	-2766
eral	-2767
▁???	-2768
ters	-2769
▁loved	-2770
▁pill	-2771
ices	-2772
▁dar	-2773
ket	-2774
▁planet	-2775
ession	-2776
▁age	-2777
▁shame	-2778
▁pun	-2779
▁color	-2780
▁grave	-2781
har	-2782
▁cro	-2783
▁serious	-2784
ule	-2785
▁afraid	-2786
ipt	-2787
cks	-2788
",	-2789
ige	-2790
▁cous	-2791
▁jetzt	-2792
▁bien	-2793
▁gift	-2794
bye	-2795
▁wicked	-2796
unts	-2797
▁rhyth	-2798
?]	-2799
onde	-2800
▁tex	-2801
▁bend	-2802
▁sou	-2803
▁rapping	-2804
▁poor	-2805
▁situ	-2806
▁third	-2807
▁blaze	-2808
just	-2809
▁nos	-2810
▁shock	-2811
▁swall	-2812
▁lane	-2813
di	-2814
▁ap	-2815
▁toast	-2816
▁looks	-2817
▁mirror	-2818
ari	-2819
▁sag	-2820
ado	-2821
▁hour	-2822
▁flight	-2823
▁cos	-2824
▁label	-2825
teen	-2826
▁trap	-2827
▁40	-2828
talk	-2829
▁human	-2830
ments	-2831
▁slick	-2832
▁knowledge	-2833
aus	-2834
▁gent	-2835
inal	-2836
▁1:	-2837
▁building	-2838
▁punch	-2839
aul	-2840
ds	-2841
▁roof	-2842
▁rush	-2843
▁lovin	-2844
▁neg	-2845
▁deine	-2846
gue	-2847
▁balls	-2848
bra	-2849
▁pit	-2850
ified	-2851
▁vide	-2852
▁joke	-2853
▁fort	-2854
but	-2855
▁nich	-2856
▁pulled	-2857
▁skills	-2858
▁scar	-2859
▁major	-2860
▁gots	-2861
▁stacks	-2862
like	-2863
▁bell	-2864
▁faith	-2865
▁sont	-2866
▁mehr	-2867
▁action	-2868
▁enemies	-2869
▁sour	-2870
▁dum	-2871
▁empty	-2872
▁ils	-2873
▁puttin	-2874
▁needs	-2875
▁rele	-2876
cul	-2877
▁favorite	-2878
▁tur	-2879
▁race	-2880
star	-2881
▁amaz	-2882
▁tit	-2883
▁prep	-2884
▁happened	-2885
▁sich	-2886
▁rent	-2887
▁screaming	-2888
▁learned	-2889
itty	-2890
scr	-2891
estyle	-2892
▁dass	-2893
▁expect	-2894
▁glad	-2895
▁vill	-2896
▁soldiers	-2897
uce	-2898
▁gan	-2899
▁bab	-2900
▁bast	-2901
ured	-2902
▁bist	-2903
▁revol	-2904
▁order	-2905
▁san	-2906
▁isn	-2907
▁flat	-2908
▁2:	-2909
▁haha	-2910
▁swallow	-2911
form	-2912
▁strange	-2913
▁struggle	-2914
nder	-2915
▁tall	-2916
oute	-2917
▁beach	-2918
itches	-2919
▁cali	-2920
arent	-2921
ities	-2922
▁forgot	-2923
▁woo	-2924
▁mart	-2925
▁ohh	-2926
▁reality	-2927
▁almost	-2928
▁vol	-2929
▁rac	-2930
▁kann	-2931
je	-2932
▁loving	-2933
▁scratch	-2934
▁busy	-2935
▁doors	-2936
▁bustin	-2937
▁vor	-2938
ête	-2939
gal	-2940
▁worst	-2941
▁brains	-2942
▁gal	-2943
▁named	-2944
▁taught	-2945
▁joe	-2946
▁calm	-2947
aded	-2948
▁thangs	-2949
▁smash	-2950
era	-2951
▁date	-2952
▁jama	-2953
aw	-2954
▁sea	-2955
▁orig	-2956
girl	-2957
▁row	-2958
▁tow	-2959
bles	-2960
▁emce	-2961
▁suis	-2962
▁chains	-2963
sel	-2964
▁12	-2965
▁court	-2966
ggin	-2967
▁fail	-2968
▁crown	-2969
▁strapped	-2970
▁dome	-2971
▁chips	-2972
▁prison	-2973
▁answer	-2974
tle	-2975
▁suckers	-2976
▁bis	-2977
▁jeg	-2978
▁falling	-2979
▁poss	-2980
▁crit	-2981
▁alles	-2982
▁surpr	-2983
▁country	-2984
cre	-2985
▁bunch	-2986
▁jour	-2987
why	-2988
▁fur	-2989
▁explain	-2990
night	-2991
▁bodies	-2992
▁rhythm	-2993
ires	-2994
▁card	-2995
▁bills	-2996
▁ded	-2997
▁cub	-2998
cious	-2999
▁plenty	-3000
▁tag	-3001
▁hol	-3002
▁legs	-3003
▁mary	-3004
▁sucker	-3005
itten	-3006
▁blowing	-3007
▁cer	-3008
▁proud	-3009
▁hero	-3010
▁hungry	-3011
▁lame	-3012
▁minds	-3013
▁eh	-3014
lect	-3015
under	-3016
▁tree	-3017
▁va	-3018
▁nas	-3019
llen	-3020
être	-3021
▁role	-3022
▁kitchen	-3023
sl	-3024
ston	-3025
▁100	-3026
▁finish	-3027
▁fist	-3028
▁pressure	-3029
▁prove	-3030
fer	-3031
nes	-3032
▁hype	-3033
▁rule	-3034
▁neighbor	-3035
▁frontin	-3036
▁confus	-3037
▁av	-3038
▁escape	-3039
▁longer	-3040
▁recognize	-3041
isse	-3042
icated	-3043
▁pride	-3044
rence	-3045
▁mane	-3046
▁fifty	-3047
▁throat	-3048
▁val	-3049
▁max	-3050
▁pee	-3051
▁tun	-3052
nie	-3053
▁succ	-3054
▁anim	-3055
▁return	-3056
▁hi	-3057
uts	-3058
▁faces	-3059
▁hun	-3060
ky	-3061
▁op	-3062
eeee	-3063
▁naked	-3064
▁others	-3065
▁proper	-3066
▁butter	-3067
__	-3068
▁bou	-3069
▁hid	-3070
▁flame	-3071
ns	-3072
▁joint	-3073
▁bug	-3074
▁finna	-3075
▁pretend	-3076
▁toss	-3077
▁secret	-3078
respect	-3079
▁snow	-3080
▁hoo	-3081
▁sein	-3082
▁worse	-3083
mas	-3084
▁walked	-3085
ück	-3086
stant	-3087
▁birds	-3088
mi	-3089
▁wheel	-3090
ano	-3091
▁tar	-3092
▁schw	-3093
▁terror	-3094
ific	-3095
▁leavin	-3096
▁thir	-3097
itted	-3098
▁dann	-3099
▁appe	-3100
ians	-3101
▁bound	-3102
▁elle	-3103
▁clique	-3104
▁passion	-3105
▁lang	-3106
▁bi	-3107
▁indust	-3108
ites	-3109
▁realize	-3110
**	-3111
-4	-3112
▁quarter	-3113
▁girlfriend	-3114
ppin	-3115
▁ang	-3116
▁wine	-3117
▁1]	-3118
▁fau	-3119
▁defe	-3120
▁bay	-3121
▁range	-3122
ius	-3123
izzy	-3124
▁rien	-3125
▁travel	-3126
▁message	-3127
▁feelings	-3128
▁os	-3129
this	-3130
▁judge	-3131
▁cher	-3132
▁hating	-3133
kt	-3134
▁acc	-3135
▁honest	-3136
onic	-3137
▁sister	-3138
▁early	-3139
▁seeing	-3140
▁plot	-3141
▁dying	-3142
...)	-3143
▁enemy	-3144
gl	-3145
▁moms	-3146
▁table	-3147
▁loc	-3148
▁blunts	-3149
ival	-3150
asure	-3151
▁fingers	-3152
▁blocks	-3153
▁america	-3154
▁everytime	-3155
▁rug	-3156
▁flesh	-3157
▁rack	-3158
▁nowhere	-3159
.]	-3160
▁lam	-3161
▁hater	-3162
▁deck	-3163
▁share	-3164
▁cocaine	-3165
▁cab	-3166
▁anyway	-3167
bit	-3168
▁walls	-3169
▁rag	-3170
▁beyond	-3171
▁ayo	-3172
ism	-3173
▁brick	-3174
▁minutes	-3175
▁defin	-3176
▁sellin	-3177
▁stone	-3178
▁rot	-3179
▁ef	-3180
know	-3181
▁loves	-3182
▁sneak	-3183
▁kar	-3184
▁filled	-3185
▁church	-3186
▁cele	-3187
chie	-3188
well	-3189
▁sens	-3190
▁shad	-3191
▁shell	-3192
nah	-3193
▁lap	-3194
▁singing	-3195
▁trigger	-3196
ative	-3197
▁kickin	-3198
▁muthafuckin	-3199
▁solo	-3200
▁rose	-3201
net	-3202
▁history	-3203
ners	-3204
▁calif	-3205
▁ü	-3206
break	-3207
▁babe	-3208
▁twisted	-3209
ully	-3210
▁snitch	-3211
▁2]	-3212
▁fold	-3213
▁smart	-3214
▁slim	-3215
▁asking	-3216
▁triple	-3217
▁sort	-3218
▁coff	-3219
▁rocking	-3220
▁thre	-3221
ium	-3222
▁bree	-3223
▁buzz	-3224
▁spent	-3225
▁within	-3226
▁gib	-3227
▁polit	-3228
▁storm	-3229
▁whats	-3230
af	-3231
▁vest	-3232
▁beam	-3233
▁pops	-3234
ivin	-3235
more	-3236
chu	-3237
▁jones	-3238
▁dump	-3239
▁squeeze	-3240
▁snatch	-3241
▁offic	-3242
ok	-3243
▁shirt	-3244
▁tatt	-3245
▁spill	-3246
zi	-3247
edy	-3248
▁bags	-3249
▁stab	-3250
▁disrespect	-3251
▁missing	-3252
▁plans	-3253
▁pin	-3254
▁jock	-3255
▁passed	-3256
▁screamin	-3257
▁workin	-3258
roy	-3259
▁headed	-3260
▁collect	-3261
▁gangster	-3262
▁industry	-3263
▁plane	-3264
▁(2	-3265
▁mall	-3266
ès	-3267
▁lab	-3268
▁queens	-3269
▁ess	-3270
▁burning	-3271
▁snap	-3272
▁suff	-3273
hys	-3274
▁jewels	-3275
▁president	-3276
▁stash	-3277
▁famous	-3278
za	-3279
▁autom	-3280
▁code	-3281
pes	-3282
▁ske	-3283
▁studio	-3284
▁styles	-3285
▁wol	-3286
▁ears	-3287
▁position	-3288
▁freed	-3289
▁blessed	-3290
iiii	-3291
vern	-3292
wind	-3293
▁island	-3294
▁deg	-3295
ased	-3296
▁ges	-3297
▁dit	-3298
ester	-3299
▁tool	-3300
▁booth	-3301
▁shouldn	-3302
▁fiends	-3303
▁lover	-3304
▁remind	-3305
▁fish	-3306
▁purp	-3307
▁lying	-3308
▁iron	-3309
▁chuck	-3310
▁lim	-3311
▁blaz	-3312
▁closed	-3313
▁spitting	-3314
▁ber	-3315
▁public	-3316
▁imagine	-3317
▁drinkin	-3318
▁voc	-3319
▁page	-3320
idence	-3321
▁serve	-3322
▁wu	-3323
hant	-3324
▁also	-3325
▁pink	-3326
▁silly	-3327
gon	-3328
▁mask	-3329
dr	-3330
▁leben	-3331
ify	-3332
▁pad	-3333
▁ugly	-3334
▁celebr	-3335
▁view	-3336
▁noise	-3337
▁weather	-3338
▁cast	-3339
▁cheap	-3340
yes	-3341
kers	-3342
▁drum	-3343
▁fi	-3344
▁pha	-3345
▁vir	-3346
▁californ	-3347
▁ped	-3348
▁exist	-3349
▁plate	-3350
▁threw	-3351
▁atl	-3352
stop	-3353
▁auch	-3354
ida	-3355
▁cousin	-3356
▁toes	-3357
▁design	-3358
▁gain	-3359
▁rick	-3360
▁hollow	-3361
iter	-3362
▁hella	-3363
bar	-3364
▁fal	-3365
▁jim	-3366
▁frame	-3367
big	-3368
▁feds	-3369
▁keepin	-3370
▁weiß	-3371
▁grew	-3372
iles	-3373
▁aver	-3374
▁clouds	-3375
▁concer	-3376
▁base	-3377
ior	-3378
▁mé	-3379
▁nap	-3380
▁19	-3381
▁letter	-3382
▁doe	-3383
▁mention	-3384
▁lex	-3385
▁dice	-3386
▁crash	-3387
▁cart	-3388
▁hoping	-3389
▁ger	-3390
▁metal	-3391
▁dear	-3392
▁bun	-3393
▁peel	-3394
ression	-3395
▁bubble	-3396
pton	-3397
got	-3398
▁whis	-3399
▁colle	-3400
ör	-3401
▁naw	-3402
▁knife	-3403
▁trapped	-3404
ato	-3405
▁scre	-3406
agne	-3407
▁opt	-3408
shine	-3409
▁projects	-3410
▁quiet	-3411
▁q	-3412
sha	-3413
▁stret	-3414
ted	-3415
ury	-3416
hell	-3417
▁success	-3418
any	-3419
▁suit	-3420
▁freedom	-3421
▁haven	-3422
▁artist	-3423
▁bangin	-3424
fa	-3425
!!!!	-3426
ob	-3427
▁lin	-3428
")	-3429
▁sau	-3430
▁drinking	-3431
ex	-3432
ceed	-3433
▁angel	-3434
▁200	-3435
▁cig	-3436
▁freaky	-3437
sey	-3438
▁rims	-3439
▁govern	-3440
▁starts	-3441
▁mans	-3442
▁appro	-3443
▁field	-3444
▁youth	-3445
▁places	-3446
▁whenever	-3447
▁fais	-3448
eter	-3449
▁situation	-3450
▁chose	-3451
▁selling	-3452
▁..	-3453
ante	-3454
▁hug	-3455
▁boun	-3456
▁wise	-3457
quer	-3458
ship	-3459
▁gee	-3460
▁schl	-3461
▁quite	-3462
▁knowing	-3463
nde	-3464
▁rings	-3465
▁ener	-3466
▁eating	-3467
,"	-3468
▁hustler	-3469
▁breaking	-3470
die	-3471
▁phys	-3472
▁clips	-3473
lla	-3474
▁prince	-3475
▁hä	-3476
oi	-3477
▁closer	-3478
lers	-3479
ées	-3480
dest	-3481
real	-3482
▁gam	-3483
wa	-3484
iday	-3485
▁tes	-3486
▁cred	-3487
▁loot	-3488
▁dangerous	-3489
cut	-3490
▁ri	-3491
▁pictures	-3492
▁gor	-3493
▁homey	-3494
▁bye	-3495
▁nuttin	-3496
▁surround	-3497
▁daughter	-3498
▁fagg	-3499
iel	-3500
▁poet	-3501
▁shall	-3502
▁droppin	-3503
bang	-3504
▁dece	-3505
▁pure	-3506
▁kicks	-3507
▁somewhere	-3508
imp	-3509
asse	-3510
▁groove	-3511
hold	-3512
▁kush	-3513
▁aux	-3514
▁daily	-3515
▁immer	-3516
▁ahh	-3517
▁lip	-3518
▁pig	-3519
▁wä	-3520
▁louis	-3521
▁gats	-3522
▁names	-3523
▁putting	-3524
▁writing	-3525
▁lack	-3526
▁slam	-3527
▁forty	-3528
car	-3529
▁tot	-3530
▁pair	-3531
ural	-3532
▁exact	-3533
appe	-3534
vous	-3535
▁sport	-3536
▁cd	-3537
▁average	-3538
▁oce	-3539
▁california	-3540
▁wings	-3541
▁legend	-3542
hal	-3543
ooo	-3544
▁oooh	-3545
')	-3546
▁proof	-3547
▁greatest	-3548
▁vu	-3549
▁stare	-3550
ray	-3551
▁broads	-3552
▁crimin	-3553
▁leather	-3554
she	-3555
▁throwin	-3556
▁toe	-3557
ico	-3558
bers	-3559
▁swim	-3560
▁tricks	-3561
▁fighting	-3562
▁fifth	-3563
gan	-3564
▁cham	-3565
▁stopped	-3566
▁obs	-3567
▁tax	-3568
▁coo	-3569
▁mort	-3570
▁large	-3571
▁players	-3572
▁blew	-3573
▁doctor	-3574
▁needed	-3575
arm	-3576
itive	-3577
▁drown	-3578
▁regard	-3579
▁original	-3580
ami	-3581
ering	-3582
▁college	-3583
▁toi	-3584
▁size	-3585
▁given	-3586
▁killers	-3587
▁bail	-3588
ding	-3589
▁ram	-3590
▁boogie	-3591
▁wave	-3592
▁über	-3593
▁deserve	-3594
▁craw	-3595
post	-3596
▁hours	-3597
▁sugar	-3598
▁holy	-3599
▁slugs	-3600
ris	-3601
ayin	-3602
▁tank	-3603
▁teacher	-3604
▁inno	-3605
▁strap	-3606
▁breakin	-3607
ieder	-3608
ided	-3609
▁knowin	-3610
▁bumpin	-3611
ision	-3612
▁aber	-3613
▁fick	-3614
▁warm	-3615
talking	-3616
▁ease	-3617
▁effect	-3618
▁facts	-3619
cra	-3620
▁parent	-3621
▁là	-3622
▁faut	-3623
▁hardcore	-3624
▁standin	-3625
▁fant	-3626
miss	-3627
rect	-3628
▁comb	-3629
▁crush	-3630
gic	-3631
▁convers	-3632
?!	-3633
baby	-3634
▁horn	-3635
▁jungle	-3636
▁thirty	-3637
▁elev	-3638
▁neighborhood	-3639
▁bones	-3640
ature	-3641
▁maintain	-3642
▁mayne	-3643
▁weapon	-3644
▁'9	-3645
▁tele	-3646
▁built	-3647
▁hearts	-3648
hael	-3649
▁attitude	-3650
ture	-3651
ument	-3652
gging	-3653
▁trash	-3654
▁hustlin	-3655
▁mel	-3656
▁bond	-3657
▁drank	-3658
▁stomach	-3659
▁port	-3660
▁intell	-3661
▁boots	-3662
▁flavor	-3663
▁sav	-3664
▁24	-3665
nen	-3666
▁raz	-3667
▁sink	-3668
over	-3669
▁(?)	-3670
▁lee	-3671
▁pant	-3672
▁cau	-3673
▁present	-3674
een	-3675
▁dry	-3676
▁rom	-3677
▁sharp	-3678
▁ray	-3679
▁askin	-3680
▁plain	-3681
▁homeboy	-3682
rel	-3683
▁model	-3684
icious	-3685
anta	-3686
bitch	-3687
▁pills	-3688
▁skill	-3689
astic	-3690
▁listening	-3691
▁fate	-3692
ki	-3693
▁vac	-3694
▁muthafucka	-3695
▁choke	-3696
▁babies	-3697
▁lesson	-3698
▁bling	-3699
off	-3700
joy	-3701
▁ant	-3702
▁text	-3703
▁[?]	-3704
▁goodbye	-3705
▁techn	-3706
ops	-3707
▁yuh	-3708
sters	-3709
▁emot	-3710
▁gangstas	-3711
woo	-3712
▁snoop	-3713
▁losing	-3714
oy	-3715
▁scheiß	-3716
▁questions	-3717
▁dare	-3718
▁kings	-3719
▁choice	-3720
▁meat	-3721
iction	-3722
▁barely	-3723
▁champagne	-3724
▁coupe	-3725
▁rolled	-3726
iment	-3727
▁euch	-3728
atched	-3729
mr	-3730
ashed	-3731
▁strike	-3732
lie	-3733
▁texas	-3734
▁excuse	-3735
ita	-3736
▁kan	-3737
▁dressed	-3738
load	-3739
▁guar	-3740
▁aiy	-3741
▁grass	-3742
▁foul	-3743
▁sir	-3744
ères	-3745
▁wow	-3746
▁tan	-3747
▁vibe	-3748
▁ry	-3749
▁ship	-3750
nam	-3751
▁ago	-3752
▁flag	-3753
▁mics	-3754
▁complet	-3755
▁gram	-3756
bling	-3757
▁beer	-3758
▁gentle	-3759
▁hurts	-3760
▁hammer	-3761
▁dub	-3762
▁crying	-3763
▁18	-3764
▁keeping	-3765
▁popping	-3766
nel	-3767
▁cum	-3768
▁demand	-3769
say	-3770
▁hes	-3771
▁competition	-3772
▁cuts	-3773
▁speaking	-3774
▁thanks	-3775
▁lust	-3776
▁turning	-3777
▁pipe	-3778
▁throwing	-3779
▁wird	-3780
▁jewel	-3781
▁stain	-3782
ored	-3783
▁viv	-3784
▁smoked	-3785
till	-3786
nigga	-3787
▁wieder	-3788
din	-3789
▁lemme	-3790
▁abs	-3791
itate	-3792
▁admit	-3793
▁winter	-3794
▁destroy	-3795
lem	-3796
pet	-3797
pac	-3798
▁tony	-3799
▁eatin	-3800
▁chasing	-3801
uc	-3802
gra	-3803
ibe	-3804
▁waist	-3805
▁hangin	-3806
▁uncle	-3807
▁cris	-3808
▁cult	-3809
▁due	-3810
▁boat	-3811
▁pract	-3812
shot	-3813
▁skip	-3814
▁sel	-3815
vered	-3816
▁thru	-3817
▁hotter	-3818
▁tuck	-3819
▁chris	-3820
▁frank	-3821
▁gener	-3822
▁older	-3823
set	-3824
▁ignor	-3825
▁shook	-3826
zer	-3827
▁30	-3828
▁freeze	-3829
▁charge	-3830
▁showed	-3831
bi	-3832
xx	-3833
▁held	-3834
▁elect	-3835
▁forgive	-3836
mar	-3837
▁bath	-3838
gt	-3839
▁dawn	-3840
▁government	-3841
▁murde	-3842
▁ocean	-3843
▁16	-3844
▁ep	-3845
▁shootin	-3846
rage	-3847
house	-3848
mis	-3849
▁river	-3850
▁flying	-3851
▁golden	-3852
▁shoulda	-3853
aly	-3854
table	-3855
▁lung	-3856
▁pounds	-3857
gas	-3858
ching	-3859
▁bringing	-3860
▁tie	-3861
▁owe	-3862
▁michael	-3863
▁certain	-3864
bie	-3865
▁guer	-3866
ru	-3867
▁enjoy	-3868
▁bloody	-3869
rock	-3870
▁lau	-3871
bage	-3872
▁bringin	-3873
▁mcs	-3874
▁sus	-3875
▁kur	-3876
▁stock	-3877
ko	-3878
two	-3879
▁tone	-3880
▁steps	-3881
iert	-3882
▁james	-3883
▁nu	-3884
▁suicide	-3885
ito	-3886
▁sunshine	-3887
▁holly	-3888
ras	-3889
oles	-3890
▁glow	-3891
▁aiyyo	-3892
▁fallin	-3893
sa	-3894
▁resp	-3895
▁machine	-3896
▁shining	-3897
illac	-3898
▁bury	-3899
▁season	-3900
▁tripping	-3901
▁motion	-3902
▁geh	-3903
▁anyone	-3904
▁bei	-3905
▁crus	-3906
▁crunk	-3907
▁video	-3908
▁script	-3909
▁shoulder	-3910
ered	-3911
▁monster	-3912
pro	-3913
▁woah	-3914
▁settle	-3915
▁paul	-3916
▁horse	-3917
they	-3918
▁bron	-3919
▁rude	-3920
▁miles	-3921
▁geor	-3922
ashing	-3923
look	-3924
test	-3925
▁occ	-3926
▁bridge	-3927
▁bec	-3928
▁gard	-3929
▁mu	-3930
▁chi	-3931
▁map	-3932
ivate	-3933
▁sword	-3934
▁goddamn	-3935
▁cannot	-3936
zie	-3937
▁moun	-3938
▁disc	-3939
▁weil	-3940
▁pieces	-3941
▁mec	-3942
li	-3943
▁dinner	-3944
▁popped	-3945
▁silence	-3946
▁blo	-3947
ité	-3948
▁weg	-3949
▁chat	-3950
▁rubber	-3951
▁uptown	-3952
▁mami	-3953
▁aight	-3954
▁months	-3955
▁release	-3956
hale	-3957
▁crooked	-3958
▁sleeping	-3959
▁product	-3960
hl	-3961
▁bee	-3962
▁repl	-3963
▁afric	-3964
▁breeze	-3965
gel	-3966
▁jus	-3967
▁bush	-3968
ser	-3969
▁odd	-3970
ili	-3971
▁often	-3972
▁nature	-3973
▁chronic	-3974
fully	-3975
▁grad	-3976
▁blown	-3977
▁written	-3978
▁army	-3979
irs	-3980
▁fash	-3981
▁woke	-3982
▁lucky	-3983
▁southside	-3984
▁tee	-3985
ager	-3986
▁fran	-3987
istic	-3988
▁geht	-3989
hole	-3990
▁dur	-3991
▁blues	-3992
▁checks	-3993
▁iss	-3994
▁windows	-3995
▁riches	-3996
▁bam	-3997
▁sund	-3998
▁sipping	-3999
▁turns	-4000
▁streng	-4001
▁violence	-4002
five	-4003
▁holler	-4004
▁note	-4005
▁psych	-4006
▁missin	-4007
▁focused	-4008
▁belong	-4009
▁except	-4010
▁dash	-4011
▁wax	-4012
▁kicked	-4013
▁notice	-4014
ente	-4015
▁mixed	-4016
▁happens	-4017
-2	-4018
▁earn	-4019
▁drip	-4020
▁ugh	-4021
▁holes	-4022
▁signs	-4023
▁pullin	-4024
▁durch	-4025
▁seein	-4026
▁circle	-4027
▁faster	-4028
▁dod	-4029
▁wid	-4030
▁sniff	-4031
▁missed	-4032
▁automatic	-4033
▁zum	-4034
▁exper	-4035
▁slave	-4036
▁introdu	-4037
▁beginning	-4038
▁leaves	-4039
kk	-4040
▁compton	-4041
▁hitting	-4042
▁bor	-4043
▁yard	-4044
▁deeper	-4045
▁laws	-4046
▁drinks	-4047
▁mood	-4048
itter	-4049
▁bear	-4050
▁guard	-4051
▁hanging	-4052
▁revolution	-4053
----	-4054
box	-4055
vid	-4056
otha	-4057
icate	-4058
▁victim	-4059
▁relig	-4060
▁constant	-4061
iger	-4062
▁cards	-4063
▁weeke	-4064
▁packed	-4065
xy	-4066
▁flu	-4067
ressed	-4068
▁cadillac	-4069
▁scra	-4070
▁pens	-4071
▁burnin	-4072
ham	-4073
▁circ	-4074
▁tune	-4075
▁based	-4076
▁norm	-4077
▁pool	-4078
▁lotta	-4079
▁wearing	-4080
▁square	-4081
imm	-4082
▁thin	-4083
▁floss	-4084
hip	-4085
jours	-4086
▁american	-4087
▁common	-4088
▁bastard	-4089
ville	-4090
▁pissed	-4091
port	-4092
▁joy	-4093
▁wak	-4094
▁twel	-4095
▁energy	-4096
▁rus	-4097
▁schon	-4098
▁avo	-4099
▁grey	-4100
▁talent	-4101
selves	-4102
▁shady	-4103
▁camp	-4104
▁toujours	-4105
▁finished	-4106
▁yay	-4107
▁poison	-4108
▁shooting	-4109
▁gro	-4110
ivers	-4111
kn	-4112
inger	-4113
lev	-4114
▁ces	-4115
▁fellas	-4116
▁gay	-4117
▁oder	-4118
▁whips	-4119
▁health	-4120
▁deliver	-4121
por	-4122
▁aye	-4123
▁forth	-4124
▁souls	-4125
▁monde	-4126
bby	-4127
ived	-4128
▁pushin	-4129
▁amazing	-4130
ode	-4131
▁veux	-4132
doo	-4133
▁las	-4134
▁insp	-4135
▁angels	-4136
▁fet	-4137
wards	-4138
▁purpose	-4139
▁steppin	-4140
▁complete	-4141
▁calls	-4142
▁gives	-4143
▁stole	-4144
▁spell	-4145
▁stayed	-4146
cially	-4147
▁keith	-4148
▁whoever	-4149
▁villain	-4150
▁parents	-4151
▁stoppin	-4152
▁chilling	-4153
▁hyp	-4154
▁magn	-4155
▁zo	-4156
ield	-4157
rate	-4158
tains	-4159
▁wayne	-4160
lu	-4161
stic	-4162
▁direct	-4163
tered	-4164
▁temps	-4165
▁shakin	-4166
▁wheels	-4167
▁support	-4168
crete	-4169
▁aud	-4170
▁dop	-4171
▁vin	-4172
▁knocked	-4173
ighs	-4174
▁instr	-4175
▁baddest	-4176
▁dim	-4177
▁hast	-4178
▁zeit	-4179
▁betta	-4180
▁slippin	-4181
.'	-4182
amin	-4183
▁cond	-4184
▁rage	-4185
▁reve	-4186
-5	-4187
▁kool	-4188
▁natural	-4189
▁darkness	-4190
ira	-4191
▁crook	-4192
pie	-4193
▁wra	-4194
every	-4195
▁rece	-4196
▁fashion	-4197
▁bop	-4198
▁vib	-4199
▁stepped	-4200
hest	-4201
▁became	-4202
▁driving	-4203
▁ka	-4204
word	-4205
gest	-4206
inis	-4207
▁mex	-4208
▁realest	-4209
▁simp	-4210
▁belly	-4211
▁lat	-4212
count	-4213
▁mail	-4214
ises	-4215
▁ate	-4216
▁knockin	-4217
▁jaw	-4218
ala	-4219
▁yup	-4220
▁leur	-4221
▁camera	-4222
master	-4223
▁props	-4224
▁baller	-4225
▁sample	-4226
▁terr	-4227
▁dropping	-4228
▁strength	-4229
▁slug	-4230
▁chedd	-4231
▁dancing	-4232
▁80	-4233
▁whack	-4234
▁flippin	-4235
kill	-4236
▁cann	-4237
▁mult	-4238
▁animal	-4239
▁lately	-4240
▁complain	-4241
ali	-4242
▁amb	-4243
▁ounce	-4244
▁commun	-4245
▁flames	-4246
▁peu	-4247
▁welt	-4248
▁truly	-4249
▁jamais	-4250
▁difference	-4251
▁3:	-4252
acher	-4253
▁curse	-4254
▁layin	-4255
▁rewind	-4256
▁showin	-4257
▁sous	-4258
▁mister	-4259
▁shadow	-4260
nded	-4261
▁jah	-4262
▁serv	-4263
▁thunder	-4264
▁exactly	-4265
ilin	-4266
illes	-4267
▁loaded	-4268
▁cheddar	-4269
▁continue	-4270
nna	-4271
wide	-4272
▁lass	-4273
▁mode	-4274
▁freaks	-4275
▁priest	-4276
▁memories	-4277
▁loss	-4278
▁afford	-4279
ister	-4280
▁dot	-4281
▁spee	-4282
hi	-4283
▁christmas	-4284
▁sto	-4285
▁import	-4286
▁oppos	-4287
▁tattoo	-4288
▁chief	-4289
▁keine	-4290
mal	-4291
▁route	-4292
▁seeds	-4293
ando	-4294
▁bucks	-4295
▁budd	-4296
sed	-4297
▁hahaha	-4298
▁15	-4299
yyyy	-4300
▁nightma	-4301
▁mines	-4302
▁score	-4303
▁pulling	-4304
ount	-4305
▁ooo	-4306
▁philly	-4307
▁threat	-4308
▁mash	-4309
